Repository: NtKernelMC/Arthemida-2
Catalog: TestClient_MTASA[1.5.8]/Shared/installer/locale/*.po
Languages: bg, cs, da, de, el, es, fr, hr, id, it, ja, lt, lv, mk, nb, nl, pl, pt_br, ro, ru, sk, uk, vi

source: Register mtasa:// protocol for browser clickable-ness.
bg: Регистрирайте mtasa:// протокол за по-лесно свързване към сайтове.
cs: Registrovat protokol mtasa:// pro prohlížeče.
da: Registrer mtasa:// protokol for browser klikbart-ness.
de: Das mtasa:// Protokoll für Weblinks hinzufügen.
el: Εγγραφή mtasa:// protocol για την ικανότητα κλικ του περιηγητή.
es: Registrar el protocolo mtasa:// para el acceso a servidores vía hipervínculos.
fr: Enregistrer le protocole mtasa:// pour les navigateurs.
hr: Registriraj mtasa:// protokol za selekciju pretraživača.
id: Daftar protokol mtasa:// agar dapat di-klik di browser.
it: Registra il protocollo mtasa:// per un ness clickabile del browser.
ja: 「mtasa://」プロトコールをブラウザに登録してください。 これはブラウザでサーバに参加するためです。
lt: Leisti mtasa:// protokolo panaudojimą naršyklėse.
lv: Reģistrēt mtasa:// protokolu priekš interneta pārlūka.
mk: Регистрирај mtasa:// протокол за да може да се притисне на прелистувачот.
nb: Registrer mtasa:// protokoll for nettleser klikkbar-somhet.
nl: Registreer het mtasa:// protocol voor snelle toegang vanuit een webbrowser.
pl: Rejestruje obsługę protokołu mtasa:// aby umożliwić szybkie podłączanie się do serwerów MTA poprzez linki w przeglądarce.
pt_br: Registrar o protocolo mtasa:// para os navegadores redirecionarem algum link contendo este prefixo.
ro: Înregistrează protocolul mtasa:// pentru acces rapid din browser.
ru: Зарегистрировать протокол mtasa:// для подключения с помощью интернет-браузера.
sk: Zaregistrovať protokol mtasa:// v prehliadačoch.
uk: Зареєструвати протокол mtasa:// для підключення за допомогою веб-браузера.
vi: Đăng ký giao thức kết nối mtasa:// để có thể sử dụng ở trình duyệt web.

source: Add to Windows Games Explorer (if present).
bg: Добави към Windows Games Explorer (ако съществува).
cs: Přidat do Prohlížeče her Windows (je-li k dispozici).
da: Tilføj til Windows Spil (hvis fundet).
de: Dem Windows Spieleexplorer hinzufügen (sofern vorhanden).
el: Προσθήκη στο Windows Games Explorer (Εάν υπάρχει).
es: Agregar a Windows Games Explorer (si está presente)
fr: Ajouter à l'Explorateur de Jeux Windows (si présent).
hr: Dodaj u Windows Games Explorer (ako prisutno).
id: Tambahkan ke Windows Games Explorer (jika tersedia).
it: Aggiungi a Windows Game Explorer (se presente).
ja: Windows Games Explorerに追加 （存在している場合）
lt: Pridėti prie Windows Games Explorer (jei yra).
lv: Pievienot pie Windows Spēļu Pārlūkotāja (ja tāds ir).
mk: Додај во прозорецот за пребарување на игри (доколку е претставен)
nb: Legg til i Windows Spill Utforsker (hvis den finnes).
nl: Voeg toe aan de Windows Spellen verkenner (indien aanwezig).
pl: Dodaje odnośnik do funkcji Eksploratora Gier w Windows (o ile dostępna).
pt_br: Adicionar ao Explorador de Jogos do Windows (se disponível).
ro: Adaugă în Windows Games Explorer (dacă există).
ru: Добавить в папку "Игры" (Если имеется).
sk: Pridať do Hier Windows (ak sú k dispozícií).
uk: Додати в теку "Ігри" (Якщо у вас є).
vi: Thêm vào Windows Games Explorer (nếu có).

source: Install or update DirectX (if required).
bg: Инсталирай или обнови DirectX (ако има нужда).
cs: Nainstalovat nebo aktualizovat DirectX (pokud je potřeba).
da: Installer eller opdater DirectX (hvis nødvendigt).
de: Installiere oder aktualisiere DirectX (falls erforderlich).
el: Εγκαταστήστε ή ενημερώστε το DirectX (αν απαιτείται).
es: Instalar o actualizar DirectX (si es requerido).
fr: Installer ou mettre à jour DirectX (si nécessaire).
hr: Instalirajte ili ažurirajte DirectX (ako je potrebno).
id: Pasang atau perbarui DirectX (jika diperlukan).
ja: DirectXをインストール/アップデートする（必要なら）。
lt: Įdiegti ar atnaujinti DirectX (jei reikalinga).
mk: Инсталирај или надгради го DirectX (доколку се бара).
nb: Installer eller oppdater DirectX (om nødvendig).
pl: Zainstaluj lub zaktualizuj DirectX (jeśli jest wymagany).
pt_br: Instalar ou atualizar o DirectX (se necessário).
ru: Установите или обновите DirectX (если требуется).
uk: Інсталювати або оновити DirectX (якщо потрібно)
vi: Cài đặt hoặc cập nhật DirectX (nếu cần thiết).

source: The core components required to run Multi Theft Auto.
bg: Основните компоненти, необходими за стартиране Multi Theft Auto.
cs: Jádrové komponenty potřebné pro chod Multi Theft Auto.
da: Kerne komponenterne nødvendige til at køre Multi Theft Auto.
de: Die Grundkomponenten, die zur Ausführung von Multi Theft Auto benötigt werden.
el: Τα βασικά στοιχεία απαιτούνται για να τρέξεις το Multi Theft Auto.
es: Los componentes principales necesarios para ejecutar Multi Theft Auto.
fr: Les composants de base nécessaires pour lancer MTA:SA.
hr: Osnovne komponente potrebne za pokretanje Multi Theft Auto-a.
id: Komponen inti diperlukan untuk menjalankan Multi Theft Auto.
it: I componenti principali richiesti per utilizzare Multi Theft Auto.
ja: MTA:San Andreasを実行するため、コアのコンポネントが必要です。
lt: Pagrindiniai komponentai reikalingi, kad veiktų Multi Theft Auto.
lv: Galvenie elementi, kuri nepieciešami, lai palaistu Multi Theft Auto.
mk: Основните компоненти се потребни за да може да се стартува Multi Theft Auto.
nb: Grunnkomponentene som trenges for å kjøre Multi Theft Auto.
nl: De kern elementen die vereist zijn om Multi Theft Auto te kunnen spelen.
pl: Podstawowe komponenty wymagane do uruchomienia Multi Theft Auto.
pt_br: Componentes necessários para executar o Multi Theft Auto.
ro: Componentele principale, necesare pentru a rula Multi Theft Auto.
ru: Основные компоненты, необходимые для запуска Multi Theft Auto.
sk: Hlavné súčasti potrebné k fungovaniu Multi Theft Auto.
uk: Основні компоненти, необхідні для запуску Multi Theft Auto.
vi: Các thành phần lõi cần thiết để chạy Multi Theft Auto.

source: The MTA:SA modification, allowing you to play online.
bg: MTA: SA е модификация, която Ви позволява да играете онлайн.
cs: MTA:SA modifikace, umožňující ti hrát online.
da: MTA:SA modifikationen, der gør dig i stand til at spille online.
de: Die MTA:SA Modifikation, die es dir ermöglicht online zu spielen.
el: Το MTA:SA, σε αφήνει να παίζεις στο διαδίκτυο.
es: La modificación MTA:SA, te permite jugar en-línea.
fr: La modification MTA:SA, vous permettant de jouer en ligne.
hr: MTA:SA modifikacija, omogućava vam igranje na mreži.
id: Modifikasi MTA:SA, memungkinkan anda untuk bermain secara daring.
it: Le opzioni di MTA:SA, permettendoti di giocare online.
ja: MTA:SA 、オンラインで遊べるMOD。
lt: MTA:SA modifikacija, leidžianti jums žaisti internetu.
lv: MTA:SA modifikācija ļauj Jums spēlēt tiešsaistē.
mk: Модификацијата на MTA:SA, ти дозволува да играш онлајн.
nb: MTA:SA modifikasjonen tillater deg å spille på nettet.
nl: De MTA:SA modificatie, laat je toe online te spelen.
pl: Modyfikacja MTA:SA pozwala Ci grać online.
pt_br: A Modificação MTA:SA, que te permitirá jogar on-line.
ro: Modificarea MTA:SA, ce permite jocul online.
ru: Модификация MTA:SA, позволяющая играть по сети.
sk: Súčasť MTA:SA pre server
uk: Модифікація MTA:SA, що дозволяє грати по мережі.
vi: The MTA:SA modification, cho phép bạn chơi trực tuyến.

source: The Multi Theft Auto Server. This allows you to host games from your computer. This requires a fast internet connection.
bg: Multi Theft Auto сървър. Това Ви позволява да поддържате сървър от вашия компютър. Изисква се бърз интернет.
cs: Multi Theft Auto Server. Toto ti umožňuje hostovat hry z tvého počítače. Je zapotřebí rychlé internetové připojení.
da: Multi Theft Auto Serveren. Dette tillader at hoste spil fra din egen computer. Det kræver en hurtig internet forbindelse.
de: Der Multi Theft Auto Server. Dieser ermöglicht dir ein Spiel von deinem Computer aus zu hosten. Dies erfordert eine schnelle Internetverbindung.
el: Ο διακομιστής του Multi Theft Auto. Αυτός σε αφήνει να διοργανώνεις παιχνίδια από τον υπολογιστή σου. Αυτό προϋποθέτει μια γρήγορη σύνδεση στο διαδίκτυο.
es: El servidor de Multi Theft Auto. Te permite hospedar un servidor desde tu computadora. Requiere una buena conexión a internet.
fr: Le Serveur Multi Theft Auto. Cela vous permet d'héberger votre propre serveur depuis votre ordinateur. Cette option requiers une connexion internet rapide.
hr: Multi Theft Auto Server. Omogućava Vam da budete domaćin igara sa vlastitog računala. Zahtijeva brzu internet povezanost.
id: Server Multi Theft Auto. Hal ini memungkinkan anda untuk mengelola permainan dari komputer anda. Hal ini memerlukan koneksi internet yang cepat.
it: Il server di Multi Theft Auto. Questo componente permette di ospitare le partite dal proprio computer. Questo componente richiede una connessione ad internet veloce.
ja: MTA Server。これで自分のゲームをホストするのはできます。快速インターネットが必要です。
lt: Multi Theft Auto serveris. Naudodamiesi juo jūs galite sukurti savo žaidimo serverį. Reikalingas greitas interneto ryšys.
lv: Multi Theft Auto Serveris. Šis ļaus Jums izveidot serveri uz Jūsu datora. Pieprasa ātru interneta savienojumu.
mk: Multi Theft Auto серверот ти овозможува да хостираш игра од твојот компјутер.За тоа ти треба брза интернет конекција.
nb: Multi Theft Auto server. Denne tillater deg å opprette spill fra din datamaskin. Dette krever en rask Internett tilkobling.
nl: De Multi Theft Auto Server. Hiermee kan je spellen van op je computer aanbieden. Dit vereist een snelle internet verbinding.
pl: Serwer Multi Theft Auto. Pozwala na uruchomienie serwera do gry na Twoim komputerze. Wymaga szybkiego połączenia z internetem.
pt_br: O Servidor do Multi Theft Auto. Ele permite hospedar um jogo a partir do seu computador. É necessário ter uma boa conexão com a internet.
ro: Serverul Multi Theft Auto. Acesta vă permite să găzduiți jocuri pe calculatorul dumneavoastră. Este necesară o conexiune rapidă la internet.
ru: Сервер Multi Theft Auto. Позволяет запустить свой сервер для подключения к нему других игроков. Требуется быстрое интернет-соединение.
sk: Multi Theft Auto Server. Umožňuje vytvoriť server spustený z Vášho počítača. Vyžaduje sa rýchle internetové pripojenie.
uk: Сервер Multi Theft Auto. Дозволяє запустити свій сервер для під'єднання до нього інших гравців. Потрібне швидке інтернет-з'єднання.
vi: The Multi Theft Auto Server. Cho phép bạn tự tạo server MTA:SA từ chính máy tính của bạn. Cần có đường truyền mạng nhanh.

source: The Multi Theft Auto server. This is a required component.
bg: Multi Theft Auto сървър. Това е задължителен компонент
cs: Multi Theft Auto server. Toto je potřebná součást.
da: Multi Theft Auto serveren. Dette er et nødvendigt komponent.
de: Der Mutli Theft Auto Server ist eine benötigte Komponente.
el: Ο διακομιστής του Multi Theft Auto. Αυτό είναι ένα απαραίτητο στοιχείο.
es: El servidor de Multi Theft Auto. Este es un componente requerido.
fr: Le Serveur Multi Theft Auto. Ceci est un composant nécessaire.
hr: Multi Theft Auto server. Potrebna komponenta.
id: Server Multi Theft Auto. Ini adalah komponen yang diperlukan.
it: Il server di Multi Theft Auto. Questo è un componente obbligatorio.
ja: MTA Server。 必要コンポーネント。
lt: Multi Theft Auto serveris. Šis komponentas yra privalomas.
lv: Multi Theft Auto serveris. Šī ir nepieciešama sastāvdaļa.
mk: Multi Theft Auto серверот е задолжителна компонента.
nb: Multi Theft Auto server. Dette er en nødvendig komponent.
nl: De Mulit Theft Auto server. Dit is een vereist onderdeel.
pl: Serwer Multi Theft Auto. Ten komponent jest wymagany.
pt_br: O Servidor do Multi Theft Auto. Este é um componente necessário.
ro: Serverul Multi Theft Auto. Acesta este un component necesar.
ru: Сервер Multi Theft Auto. Это необходимый компонент.
sk: Multi Theft Auto server. Toto je potrebná súčasť.
uk: Сервер Multi Theft Auto. Це необхідний компонент.
vi: The Multi Theft Auto server. Đây là thành phần cần thiết.

source: The MTA:SA modification for the server.
bg: MTA: SA модификация на сървъра.
cs: MTA:SA modifikace pro server.
da: MTA:SA modifikationen for serveren.
de: Die MTA:SA Modifikation für den Server.
el: Η MTA:SA μετατροπή για τον διακομιστή.
es: La modificación de MTA:SA para el servidor.
fr: La modification MTA:SA pour le Serveur.
hr: MTA:SA modifikacija za server.
id: Modifikasi MTA:SA untuk server.
it: Le opzioni di MTA:SA per il server.
ja: サーバーのためのMTA:SA MOD。 必要コンポーネント。
lt: MTA:SA modifikacija serveriui.
lv: MTA:SA modifikācija priekš servera.
mk: MTA:SA модификација за серверот.
nb: MTA:SA modifikasjonen for serveren.
nl: De MTA:SA modificatie voor de server.
pl: Modyfikacja MTA:SA dla serwera.
pt_br: A modificação MTA:SA para o servidor.
ro: Modificarea MTA:SA pentru server.
ru: Модификация MTA:SA для сервера.
sk: Súčasť MTA:SA pre server.
uk: Модифікація MTA:SA для сервера.
vi: Phiên bản MTA:SA modification cho server

source: This is a set of required resources for your server.
bg: Това е набор от необходимите ресурси за вашия сървър.
cs: Skupina potřebných resources pro tvůj server.
da: Dette er et sæt med nødvendige ressourcer til din server.
de: Dies ist ein Paket der benötigten Resourcen für deinen Server.
el: Αυτή είναι μία ομάδα απαραίτητων βοηθημάτων για τον διακομιστή.
es: Este es un conjunto de recursos necesarios para tu servidor.
fr: Il s'agit d'un ensemble de ressources nécessaires pour votre serveur.
hr: Ovo je set potrebnih resursa za Vaš server.
id: Ini adalah satu set sumber daya yang diperlukan untuk server anda.
it: Questo è un insieme di risorse richieste per il tuo server.
ja: これはサーバのデフォルト資源です。
lt: Tai yra reikalingų resursų rinkinys jūsų serveriui.
lv: Šie ir nepieciešamie resursi priekš jūsu servera.
mk: Ова е сет од задолжителни ресурси за твојот сервер.
nb: Dette er et sett av nødvendige ressurser for serveren din.
nl: Dit is een set van vereiste bronnen voor je server.
pl: Zestaw zasobów udostępniający podstawową funkcjonalność dla serwera.
pt_br: É um conjunto de resources fundamentais para o servidor.
ro: Acesta este un set de resurse necesare pentru serverul dumneavoastră.
ru: Это список рекомендованных ресурсов для вашего сервера.
sk: Toto je zoznam vyžadovaných doplnkov pre Váš server.
uk: Це список рекомендованих ресурсів для вашого сервера.
vi: Đây là một bộ resources cần thiết cho server của bạn.

source: This is an optional set of gamemodes and maps for your server.
bg: Това е допълнителен набор от видовете за игра и карти за вашия сървър.
cs: Toto je sada volitelných herních módů a map pro tvůj server.
da: Dette er et sæt valgfrie spiltyper og maps til din server.
de: Dies ist ein optionales Paket an Spielmodi und Karten für deinen Server.
el: Αυτή είναι μία ομάδα προαιρετικών τύπων παιχνιδιών και χαρτών για τον διακομιστή.
es: Este es un conjunto opcional de modos de juego y mapas para tu servidor.
fr: Il s'agit d'un ensemble facultatif de gamemodes et maps pour votre serveur.
hr: Ovo je neobavezan set igara i mapa za tvoj server.
id: Ini adalah satu set opsional dari mode game dan peta untuk server anda.
it: Questo è un set opzionale di modalità e mappe per il tuo server.
ja: これはサーバのデフォルトマップとゲームモッドです。
lt: Tai yra neprivalomas žaidimo režimų ir žemėlapių rinkinys jūsų serveriui.
lv: Šie ir nepieciešamie spēļu veidi un mapes priekš jūsu servera.
mk: Ова е оптимален сет од модови за игри и мапи за твојот сервер.
nb: Dette er ett sett av valgfrie spillmoduler og kart for serveren din.
nl: Dit is een optionele set van spelmodi en werelden voor je server.
pl: Opcjonalny zestaw zasobów, zawierający standardowe tryby gry i mapy dla serwera.
pt_br: É um conjunto opcional de gamemodes e mapas para o servidor.
ro: Acesta este un set opțional de modificări de joc și hărți pentru serverul dumneavoastră.
ru: Это список необязательных игровых режимов и карт для вашего сервера.
sk: Toto je voliteľný zoznam herných módov a máp pre Váš server.
uk: Це перелік необов'язкових ігрових режимів і карт для вашого сервера.
vi: Đây là một bộ tùy chọn chế độ (gamemodes) và bản đồ (maps) cho server của bạn.

source: The MTA:SA 1.0 Map Editor. This can be used to create your very own maps for use in gamemodes for MTA.
bg: MTA: SA 1.0 Map Editor. Това може да се използва за създадаване на собствени карти за различните режими на игра в МТА.
cs: MTA:SA 1.0 Map Editor. Může být použit pro vytvoření tvých vlastních map pro herní módy v MTA.
da: MTA:SA 1.0 Map editoren. Dette kan bruges til at lave dine helt egne maps til brug i spiltyper til MTA.
de: Der MTA:SA 1.0 Map Editor. Dieser kann dazu verwendet werden, deine eigenen Karten für MTA Gamemodes zu erstellen.
el: Ο MTA:SA 1.0 Επεξεργαστής Χάρτη. Αυτό μπορεί να χρησιμοποιηθεί για την δημιουργία δικών σου χαρτών για την χρήση τους σε τύπους παιχνιδιών του MTA.
es: El editor de mapas 1.0 de MTA:SA. Puede ser usado para crear tus propios mapas y posteriormente usarlos en modos de juego de MTA.
fr: L'Editeur de Map pour MTA:SA. Il peut être utilisé pour créer vos propres maps pour ensuite les utiliser dans les gamemodes de MTA:SA.
hr: MTA:SA 1.0 Uređivač Mapa. Ovo može biti korisno za izradu vlastitih mapa za korištenje u MTA serverima.
id: Penyunting Peta MTA:SA 1.0. Ini bisa digunakan untuk membuat peta anda sendiri untuk digunakan di mode permainan untuk MTA.
it: L'editor di mappe di MTA:SA 1.0. Può essere usato per creare le proprie mappe da utilizzare nelle modalità di MTA.
ja: MTA:SA 1.0 マップエディター。この道具で自分のマップが作れます。
lt: MTA:SA 1.0 Žemėlapių Redaktorius. Gali būti panaudotas norint sukurti jūsų pačių trokštamus žemėlapius skirtus MTA žaidimo tipams.
lv: MTA:SA 1.0 Map Editors. Šo var izmantot, lai izveidotu pats savas mapes un izmantotu tos MTA serveros.
mk: Едиторот на мапа за MTA:SA 1.0. ~ ~ Ова може да се употреби за креирање на мапи во модовите на игри за MTA.
nb: MTA:SA 1.0 Kart Editor. Denne kan bli brukt til å skape dine helt egne kart for bruk i spillmoduser for MTA.
nl: De MTA:SA 1.0 Map Editor. Dit kan gebruikt worden om je eigen wereld mee te bouwen voor gebruik in spelmodi in MTA.
pl: Edytor Map dla MTA:SA. Można go użyć do tworzenia lub edycji map dla rozmaitych trybów gry w MTA.
pt_br: O Editor de Mapas do MTA:SA 1.0. Ele é utilizado para criar seus próprios mapas para o seu modo de jogo do MTA.
ro: Editorul de hărți MTA:SA 1.0. Acesta poate fi folosit pentru a vă crea propriile hărți pentru modurile de joc pentru MTA.
ru: Редактор карт MTA:SA 1.0. Используется для создания своих собственных карт, используемых в игровых режимах для MTA.
sk: MTA:SA 1.0 mapový editor. Môžete ho použiť na vytvorenie vlastnej mapy ktorú použijete v niektorom hernom móde MTA.
uk: Редактор карт MTA:SA 1.0. Використовується для створення своїх власних карт, використовуваних в ігрових режимах для MTA.
vi: The MTA:SA 1.0 Map Editor. Được sử dụng để bạn có thể tạo bản đồ tùy thích sử dụng trong các chế độ chơi cho MTA.

source: This is the SDK for creating binary modules for the MTA server. Only install if you have a good understanding of C++!
bg: Това е SDK за създаване на двукомпонентни модули за сървър на МТА. Инсталирайте само ако имате добро разбиране на C++!
cs: Toto je SDK pro vytváření binárních modulů pro MTA server. Instaluj pouze pokud máš dobrou znalost C++!
da: Dette er SDK'en til at lave binære moduler til MTA serveren. Installer kun, hvis du har erfaring med C++!
de: Dies ist das SDK um Module für den MTA-Server zu erstellen. Dies erfordert erweiterte C++ Kenntnisse!
el: Αυτό είναι το SDK (Εργαλειοθήκη Ανάπτυξης Λογισμικού) για την δημιουργία δυαδικών δομοστοιχείων για το MTA server. Εγκαταστήστε μόνο εάν έχετε καλή κατανόηση της C++!
es: Este es el SDK para la creación de módulos binarios para el servidor de MTA. ¡Instálalo sólo si tienes una buena comprensión de C++!
fr: Il s'agit du SDK pour créer des modules binaires pour le Serveur MTA:SA. Installez uniquement si vous avez une bonne connaissance du C++!
hr: Ovo je SDK za izradu binarnih modula za MTA server. Instalacija istog podrazumijeva dobro razumijevanje C++ programskog jezika!
id: Ini adalah SDK untuk membuat modul biner untuk server MTA. Hanya pasang apabila anda mempunyai pemahaman yang baik tentang C++!
it: Questo è l'SDK per creare moduli binari per il server di MTA. Installazione consigliata a chi possiede una buona conoscenza del C++!
ja: これはSDKモジュール、これでバイナリモジュールがMTA Serverのために作られます。C++の知識がある者以外はインストールしなくても大丈夫です。
lt: Tai yra SDK norint kurti dvejetainius modulius MTA serveriui. Įdiekite tik tuomet, jei turite gerą supratimą apie C++!
lv: Šis ir SDK rīks, lai izveidotu bināros moduļus priekš MTA servera. Instalēt tikai tad, ja Jūs saprotat C++!
mk: Ова е SDK за креирање на бинарни модели за MTA серверот. Инсталирај го само доколку имаш добри познавање на C++!
nb: Dette er SDK'en for å lage binære moduler for MTA serveren. Bare installere hvis du har en god forståelse for C++!
nl: Met deze SDK kan je binaire modules bouwen voor de MTA server. Enkel te installeren indien je een goede kennis van C++ hebt!
pl: Zestaw SDK do tworzenia modułów dla serwera MTA. Zainstaluj go tylko wtedy, gdy dobrze znasz język C++!
pt_br: O SDK (Kit de Desenvolvimento de Software) permite desenvolver módulos para o servidor do MTA. É recomendado para aqueles com conhecimento em C++.
ro: Acesta este SDK-ul pentru crearea modulelor binare ale serverului MTA. Instalați numai dacă aveți un set de cunoștințe bun despre C++!
ru: SDK для создания модулей для MTA сервера. Устанавливайте, если имеете опыт работы с C++!
sk: Toto je SDK - sada nástrojov pre vývojára. Inštalujte iba ak máte dobré znalosti C++!
uk: SDK для створення модулів для MTA сервера. Інсталюйте, якщо маєте досвід роботи з C++!
vi: Đây là bộ SDK dùng để tạo các mô-đun binary cho server MTA. Cài đặt nó nếu bạn có thể lập trình bằng C++!

source: Development code and tools that aid in the creation of mods for Multi Theft Auto
bg: Разработен код и инструменти, които помагат при направата на модове за Multi Theft Auto.
cs: Vývojářský kód a nástroje které můžou pomoci při vývoji módu pro Multi Theft Auto
da: Udviklingskode og værktøjer som støtter udviklingen af modifikationer i Multi Theft Auto
de: Entwicklungscode und Hilfsprogramme, die bei der Erstellung von Mods für Multi Theft Auto helfen
el: Ο κώδικας και τα εργαλεία ανάπτυξης που σε βοηθούν στη δημιουργία μετατροπών για το Multi Theft Auto
es: Código y herramientas de desarrollo que ayudan en la creación de modificaciones para Multi Theft Auto
fr: Outils et code de développement, ayant pour but d'aider à la création de mods pour Multi Theft Auto.
hr: Razvojni kod i alati koji pomažu u izradi modova za Multi Theft Auto
id: Kode dan alat-alat pengembangan yang membantu dalam penciptaan mod untuk Multi Theft Auto
it: Codici di sviluppo e strumenti che aiutano nella creazione di mods per Multi Theft Auto
ja: MTA:SAのMODを作るためにの発展コードや道具です。
lt: Vystymo kodas ir įrankiai, kurie padeda Multi Theft Auto modifikacijų kūrime
lv: Izstrādātāja kodi un rīki, kuri ir nepieciešami, lai izstrādātu Multi Theft Auto modifikācijas
mk: Кодот за развој и алатки што помага во креирање на модови за Мulti Theft Auto.
nb: Utviklings kode og verktøy som kan benyttes for å skape modifikasjoner for Multi Theft Auto
nl: Ontwikkel code en gereedschap om te helpen bij het bouwen van mods voor Multi Theft Auto
pl: Pomocniczy kod oraz narzędzia pomagające w tworzeniu modyfikacji do Multi Theft Auto
pt_br: Contém códigos e ferramentas com finalidade de auxiliar na criação de extensões para o Multi Theft Auto
ro: Cod și instrumente de dezvoltare ce ajută la crearea modificărilor pentru Multi Theft Auto.
ru: Программный код и средства, которые помогут в создании модификаций для Multi Theft Auto
sk: Vývojový kód a nástroje ktoré pomáhajú pri vytváraní módov pre Multi Theft Auto
uk: Програмний код і засоби, які допоможуть у створенні модифікацій для Multi Theft Auto
vi: Viết code và các công cụ hỗ trợ trong việc tạo ra các mods cho Multi Theft Auto
