Repository: NtKernelMC/Arthemida-2
Catalog: TestClient_MTASA[1.5.8]/Shared/installer/locale/*.po
Languages: bg, cs, da, de, el, es, fr, hr, id, it, ja, lt, lv, mk, nb, nl, pl, pt_br, ro, ru, sk, uk, vi

source: The version of MTA:SA you've downloaded does not support Windows XP or Vista. Please download an alternative version from www.mtasa.com.
bg: Версията на MTA:SA, която сте изтеглили не поддържа Windows XP или Vista. Моля изтеглете алтернативна версия от www.mtasa.com.
cs: Verze MTA:SA, kterou jste stáhl nepodporuje Windows XP nebo Vista. Prosím, stáhněte si alternativní verzi z www.mtasa.com.
da: Versionen af MTA:SA som du har downloadet, er ikke understøttet af Windows XP eller Vista. Download venligst en anden version fra www.mtasa.com.
de: Die von dir heruntergeladene Version von MTA:SA unterstützt Windows XP oder Vista nicht. Bitte lade eine passende Version von www.mtasa.com herunter.
el: Η έκδοση του MTA: SA που έχετε κάνει λήψη δεν υποστηρίζει τα Windows XP ή Vista. Παρακαλώ κάντε λήψη μια εναλλακτική έκδοση από το www.mtasa.com.
es: La versión de MTA:SA que has descargado que no soporta Windows XP o Vista. Por favor descarga una versión alternativa desde www.mtasa.com.
fr: La version de MTA:SA que vous avez téléchargé n'est pas supporté sur Windows XP ou Vista. Veuillez téléchargez une version alternative sur www.mtasa.com
hr: Verzija preuzete MTA: SA ne podržava Windows XP ili Vista. Preuzmite alternativnu verziju s www.mtasa.com.
id: Versi MTA:SA yang telah anda unduh tidak mendukung Windows XP atau Vista. Silakan unduh versi alternatif dari www.mtasa.com.
ja: ダウンロードしたMTA：SA版はWindows XP、またVistaをサポートしません。別のバーションをwww.mtasa.comでダウンロードしてくさい。
lt: Ši MTA:SA versija, kurią atsisiuntėte, nepalaiko Windows XP ar Vista operacinės sitemos. Prašome atsisiųsti tinkamą versiją iš www.mtasa.com.
lv: Šī MTA:SA versija, kuru esat lejupielādējis, neatbalsta Windows XP / Vista. Lūdzu lejupielādējiet citu versiju no www.mtasa.com
mk: Верзијата од MTA:SA што сте ја симнале не продржува Windows XP или Vista. Ве молиме симнете друга верзија од www.mtasa.com.
nb: Versjonen av MTA:SA som du har lastet ned støtter ikke Windows XP og Vista. Vennligst last ned en alternativ versjon fra www.mtasa.com.
pl: Ta wersja MTA:SA nie obsługuje systemów Windows XP i Vista. Pobierz inną wersję ze strony www.mtasa.com
pt_br: A versão do MTA:SA que você baixou não suporta o Windows XP ou Vista. Por favor, baixe uma versão alternativa em www.mtasa.com.
ru: Версия MTA:SA, которую вы скачали, не поддерживает Windows XP или Vista. Пожалуйста, скачайте другую версию с www.mtasa.com.
uk: Версія МТА:SA, які ви завантажили, не підтримує Windows XP або Vista. Будь ласка, завантажте альтернативну версію www.mtasa.com.
vi: Phiên bản MTA:SA này không hỗ trợ Windows XP và Vista. Truy cập vào trang www.mtasa.com hoặc mtasa.vn để tải về phiên bản phù hợp với máy tính của bạn.

source: The version of MTA:SA is designed for old versions of Windows. Please download the newest version from www.mtasa.com.
bg: Версията на MTA:SA е изработена за по-стари версии на Windows. Моля изтеглете най-новата версия от www.mtasa.com.
cs: Tato verze MTA:SA byla vytvořena pro starší verze systému Windows. Prosím, stáhněte si nejnovější verzi z www.mtasa.com.
da: Denne version af MTA:SA er designet til ældre versioner af Windows. Hent venligst den seneste version fra www.mtasa.com.
de: Diese Version von MTA:SA ist für alte Versionen von Windows vorgesehen. Bitte lade die neueste Version von www.mtasa.com herunter.
el: Η έκδοση του MTA:SA έχει σχεδιαστεί από παλαιότερες εκδόσεις Windows. Παρακαλώ κατεβάστε την νεότερη έκδοση από το www.mtasa.com.
es: Esta versión de MTA:SA esta diseñada para versiones antiguas de Windows. Por favor descarga la nueva versión desde www.mtasa.com.
fr: Cette version de MTA:SA est destinée aux anciennes versions de Windows. Veuillez télécharger notre nouvelle version sur www.mtasa.com
hr: Verzija MTA: SA dizajnirana je za stare verzije sustava Windows. Preuzmite najnoviju verziju s www.mtasa.com.
id: Versi MTA:SA ini dirancang untuk versi lama dari Windows. Silakan unduh versi terbaru dari www.mtasa.com.
ja: このMTA:SAバーションは古いWindows OS向きです。新しいバーションをwww.mtasa.comでダウンロードしてください。
lt: Ši MTA:SA versija yra skirta senesnėms Windows versijoms. Prašome atsisiųsti naujausią versiją iš www.mtasa.com.
lv: Šī MTA:SA versija tika veidota vecākām Windows versijām. Lūdzu lejupielādējiet jaunāko versiju no www.mtasa.com
mk: Верзијата од MTA:SA е дизајнирана за постари верзии од Windows. Ве молиме симнете ја најновата верзија од www.mtasa.com.
nb: Denne versjonen av MTA:SA er utviklet for eldre versjoner av Windows. Vennligst last ned den nyeste versjonen fra www.mtasa.com.
pl: Ta wersja MTA:SA jest zaprojektowana dla starszych wersji systemu Windows. Pobierz inną wersję z www.mtasa.com.
pt_br: Esta versão do MTA:SA foi projetada para versões antigas do Windows. Por favor, baixe a versão mais recente em www.mtasa.com.
ru: Версия MTA:SA предназначена для старых версий Windows. Пожалуйста, скачайте новую версию с www.mtasa.com.
uk: Версія МТА:SA призначена для старих версій Windows. Будь ласка, завантажте нову версію з www.mtasa.com.
vi: Phiên bản MTA:SA này chỉ có thể chạy trên các phiên bản Windows cũ hơn. Vui lòng truy cập vào website www.mtasa.com hoặc mtasa.vn để tải về phiên bản mới nhất.

source: This wizard will guide you through the installation or update of $(^Name) ${REVISION_TAG} It is recommended that you close all other applications before starting Setup. [Admin access may be requested for Vista and up] Click Next to continue.
bg: Този помощник ще ви води през инсталацията или обновяване на $(^Name) ${REVISION_TAG} Препоръчително е да затворите всички други приложения, преди да започнете инсталацията. [Администраторски достъп може да бъде поискан за Vista и нагоре] Цъкнете Продължи за да продължите.
cs: Tento průvodce tě provede instalací nebo aktualizací $(^Name) ${REVISION_TAG} Doporučujeme vypnout všechny ostatní aplikace před spouštěním instalace. [Administrátorská oprávnění mohou být vyžadována u systémů Vista a novější] Klikni na Další pro pokračování.
da: Denne guide vil vejlede dig gennem installationen eller opdateringen af $(^Name) ${REVISION_TAG} Vi anbefaler at du lukker alle øvrige programmer, før at du starter opsætningen. [Adgang via Administrator vil muligvis være påkrævet for Vista og nyere systemer] Tryk Næste for at forsætte.
de: Dieses Installationsprogramm wird dich durch die Installation oder das Update von $(^Name) ${REVISION_TAG} führen Es wird empfohlen, dass du alle anderen Anwendungen schließt, bevor du fortfährst. [Administratorberechtigungen könnten benötigt sein] Klicke auf Weiter um fortzufahren.
el: Αυτός ο οδηγός θα σας καθοδηγήσει μέσα από την εγκατάσταση ή την ενημέρωση των $(^Name) ${REVISION_TAG} Συνιστάται να κλείσετε όλες τις άλλες εφαρμογές πριν ξεκινήσετε την εγκατάσταση. [Η άδεια διαχειριστή μπορεί να ζητηθεί για τις εκδόσεις Vista και πάνω] Κάντε κλικ στο Επόμενο για να συνεχίσετε.
es: Este asistente te guiará durante la instalación o actualización de $(^Name) ${REVISION_TAG} Te recomendamos que cierres todas las demás aplicaciones antes de iniciar la instalación. [En caso de tener Windows Vista o superior, podría ser necesaria una cuenta con privilegios de administrador] Haga clic en Siguiente para continuar.
fr: Cet assistant vous guidera dans l'installation ou la mise à jour de $(^Name) ${REVISION_TAG} Il est recommandé de fermer toutes les autres applications avant de commencer l'installation. [Un accès Administrateur pourrait être demandé pour les systèmes VISTA ou plus.] Cliquez sur Suivant pour continuer.
hr: Čarobnjak će Vas voditi kroz instalaciju ili ažuriranje $(^Name) ${REVISION_TAG} Preporuča se da se zatvore sve ostale aplikacije prije početka instalacije. [Administratorski pristup mogao bi biti zatražen za Windows Vistu i novije] Pritisnite Dalje za nastavak.
id: Wizard ini akan memandu Anda melalui instalasi atau update $(^Name) ${REVISION_TAG} Dianjurkan agar anda menutup semua aplikasi lain sebelum memulai Setup. [Akses admin mungkin diminta untuk Vista keatas] Klik Selanjutnya untuk melanjutkan.
it: Questo wizard ti guiderà attraverso l'installazione o l'aggiornamento di $(^Name) ${REVISION_TAG} Si raccomanda di chiudere tutte le applicazioni prima di avviare il Setup. [L'avvio come amministratore potrebbe essere richiesto per Vista o superiori] Clicca su avanti per continuare.
ja: このウィザードは、ご使用のコンピュータへ$(^Name) ${REVISION_TAG}をインストールやアップデートします。 インストールの前にすべてのアプリケションを閉めるのは推奨されています。 [ヴィスタからの場合はアドミンアクセスは必要かもしれません] 「次へ」にクリックして、続行してください。
lt: Šis įdiegimo gidas jums padės įdiegti ar atnaujinti $(^Name) ${REVISION_TAG} Rekomenduojame išjungti visas kitas programas prieš pradedant Įdiegimą. [Administratoriaus teisės gali būti pareikalautos naudojantis Vista ir vėlesnėmis operacinėmis sistemomis] Norėdami tęsti, spauskite Toliau.
lv: Šī instalācija palīdzēs Jums uzinstalēt vai atjaunināt $(^Name) ${REVISION_TAG} Ieteicams aizvērt visas citas aplikācijas, pirms uzsākat instalāciju. [Administratora piekļuve var tikt pieprasīta priekš Windows Vista un jaunākām OS] Spiediet Tālāk, lai turpinātu.
mk: Волшебникот ќе те води преку инсталацијата или упдате на $(^Name) ${REVISION_TAG} Се препорачувана дека сите други програми да бидаат затворени пред да се стартува Сетапот. [Пристап на админот може да се бара за Vista и подобри верзии] Стиснете Next за да продолжиш.
nb: Denne veiviseren vil guide deg gjennom installasjonen eller oppdateringen av $(^Name) ${REVISION_TAG} Det anbefales at du lukker alle andre programmer før du starter installasjonen. [Administrator tilgang kan kreves for Vista og nyere] Klikk Neste for å fortsette.
nl: Deze wizard zal u begeleiden door de installatie of update van $(^Name) ${REVISION_TAG} Het is aanbevolen om alle andere applicaties te sluiten voordat u de Installatie start. [Administrator rechten kunnen worden opgevraagd voor Vista en nieuwer] Klik op Volgende om door te gaan.
pl: Ten instalator pozwoli Ci przejść przez proces instalacji lub aktualizacji $(^Name) ${REVISION_TAG} Zaleca się zamknięcie innych uruchomionych aplikacji na czas działania Instalatora. [Mogą być wymagane prawa administratora dla systemów Vista i nowszych] Kliknij przycisk Dalej aby kontynuować.
pt_br: Este assistente irá lhe guiar durante a instalação ou atualização do $(^Name) ${REVISION_TAG} É recomendado fechar todos os programas abertos antes de prosseguir. Lembrando que o acesso de administrador poderá ser necessário no Windows Vista ou superior. Clique em Próximo para continuar.
ro: Acest ghid te va ajuta la instalarea sau actualizarea $(^Name)${REVISION_TAG} Este recomandat să închizi celelalte aplicații înaintea începerii instalării. [Accesul de administrator poate fi necesar pentru Vista și versiunile ulterioare] Apasă pe Următorul pentru a continua.
ru: Этот установщик будет сопровождать вас во время установки или обновления $(^Name) ${REVISION_TAG} Рекомендуется закрыть все другие приложения перед началом установки. [Права администратора могут быть запрошены для системы Vista и выше] Нажмите Далее для продолжения.
sk: Tento sprievodca Vás povedie počas inštalácie alebo aktualizácie $(^Name) ${REVISION_TAG} Odporúča sa zavrieť všetky ostatné aplikácie pred začatím Inštalácie. [Administrátorský prístup je požadovaný pre Windows Vista a vyššie systémy] Kliknite na Ďalej pre pokračovanie.
uk: Цей інсталятор буде супроводжувати вас під час інсталяції або оновлення $(^Name) ${REVISION_TAG} Рекомендуємо закрити всі інші додатки перед початком інсталяції. [Права адміністратора можуть бути запитані для системи Vista і вище] Натисніть кнопку Далі, щоб продовжити.
vi: Thuật sỹ này sẽ hướng dẫn bạn trong quá trình cài đặt hoặc cập nhật $(^Name) ${REVISION_TAG} Bạn nên tắt tất cả các chương trình khác trước khi bắt đầu cài đặt. [Nếu bạn sử dụng Windows Vista hoặc mới hơn thì nên chạy trên quyền Admin] Nhấn Next để tiếp tục.

source: Grand Theft Auto: San Andreas location
bg: Папката на Grand Theft Auto: San Andreas
cs: Umístění Grand Theft Auto: San Andreas
da: Grand Theft Auto: San Andreas placering
de: Installationsort von Grand Theft Auto: San Andreas
el: Grand Theft Auto: San Andreas τοποθεσία
es: Ubicación de Grand Theft Auto: San Andreas
fr: Emplacement de Grand Theft Auto: San Andreas
hr: Mjesto instalacije Grand Theft Auto: San Andreasa
id: Lokasi Grand Theft Auto: San Andreas
it: Location di Grand Theft Auto: San Andreas
ja: Grand Theft Auto: San Andreas のインストールフォルダー
lt: Grand Theft Auto: San Andreas įdiegimo vieta
lv: Grand Theft Auto: San Andreas atrašanās vieta
mk: Grand Theft Auto: San Andreas локација
nb: Grand Theft Auto: San Andreas plassering
nl: Locatie van Grand Theft Auto: San Andreas
pl: Lokalizacja Grand Theft Auto: San Andreas
pt_br: Diretório de Grand Theft Auto: San Andreas
ro: Locația Grand Theft Auto: San Andreas
ru: Расположение Grand Theft Auto: San Andreas
sk: Umiestnenie Grand Theft Auto: San Andreas
uk: Розташування Grand Theft Auto: San Andreas
vi: Nơi cài đặt Grand Theft Auto: San Andreas

source: Grand Theft Auto: San Andreas folder
bg: Папката на Grand Theft Auto: San Andreas
cs: Grand Theft Auto: San Andreas složka
da: Grand Theft Auto: San Andreas mappe
de: Installationsort von Grand Theft Auto: San Andreas
el: Grand Theft Auto: San Andreas φάκελος
es: Carpeta de Grand Theft Auto: San Andreas
fr: Dossier de Grand Theft Auto: San Andreas
hr: Grand Theft Auto: San Andreas datoteka
id: Folder Grand Theft Auto: San Andreas
it: Folder di Grand Theft Auto: San Andreas
ja: Grand Theft Auto: San Andreas のフォルダー
lt: Grand Theft Auto: San Andreas aplankas
lv: Grand Theft Auto: San Andreas mape
mk: Grand Theft Auto: San Andreas фолдер
nb: Grand Theft Auto: San Andreas mappe
nl: Map met Grand Theft Auto: San Andreas
pl: Folder zawierający grę Grand Theft Auto: San Andreas
pt_br: Pasta do Grand Theft Auto: San Andreas
ro: Dosarul Grand Theft Auto: San Andreas
ru: Путь до папки Grand Theft Auto: San Andreas
sk: Priečinok s Grand Theft Auto: San Andreas
uk: Шлях до теки Grand Theft Auto: San Andreas
vi: Thư mục đã cài Grand Theft Auto: San Andreas

source: Please select your Grand Theft Auto: San Andreas folder.$ $ You MUST have Grand Theft Auto: San Andreas 1.0 installed to use MTA:SA, it does not support any other versions.$ $ Click Install to begin installing.
bg: Моля изберете папката на Grand Theft Auto: San Andreas.$ $ Вие ТРЯБВА да имате have Grand Theft Auto: San Andreas 1.0 инсталирана за да играете MTA:SA, защото тя не поддържа други версии.$ $ Цъкнете Инсталирай за да продължите.
cs: Prosím zvol tvou Grand Theft Auto: San Andreas složku.$ $ Musíš mít verzi Grand Theft Auto: San Andreas 1.0 pro použití MTA:SA, jiné verze nejsou podporovány.$ $ Klikni na Instalovat pro zahájení instalace.
da: Vælg din placering af Grand Theft Auto: San Andreas mappen.$ $ Du SKAL have Grand Theft Auto: San Andreas 1.0 installeret for at kunne bruge MTA:SA, det understøtter ikke andre versioner.$ $ Klik på Næste for at begynde installationen.
de: Bitte wähle deinen Installationspfad von Grand Theft Auto: San Andreas aus.$ $ Um MTA:SA zu verwenden, MUSST du Grand Theft Auto: San Andreas 1.0 installiert haben, andere Versionen werden nicht unterstützt.$ $ Klicke auf Installieren um die Installation zu beginnen.
el: Παρακαλώ επιλέξτε τον φάκελο του Grand Theft Auto: San Andreas.$ $ ΠΡΕΠΕΙ να έχετε το Grand Theft Auto: San Andreas 1.0 εγκαταστημένο για να χρησιμοποιήσετε το MTA:SA, δεν υποστηρίζει άλλες εκδόσεις.$ $ Πατήστε Εγκατάσταση για να αρχίσετε την εγκατάσταση.
es: Por favor selecciona la carpeta donde está instalado Grand Theft Auto: San Andreas.$ $ DEBES tener Grand Theft Auto: San Andreas 1.0 instalado para utilizar MTA:SA, ya que no soporta otras versiones.$ $ Haga clic en Instalar para iniciar el proceso de instalación.
fr: Veuillez sélectionner le dossier de Grand Theft Auto: San Andreas.$ $ Vous DEVEZ avoir Grand Theft Auto: San Andreas version 1.0 pour pouvoir utiliser MTA:SA, qui ne supporte aucune autre version.$ $ Cliquez sur Installer pour commencer l'installation.
hr: Molimo izaberite direktorij gdje je Grand Theft Auto: San Andreas instaliran.$ $ MORATE imati Grand Theft Auto: San Andreas 1.0 instaliran da biste koristili MTA:SA, druge verzije nisu podržane.$ $ Pritisnite Instaliraj da započnete instalaciju.
id: Silahkan pilih folder Grand Theft Auto: San Andreas anda.$ $ Anda HARUS mempunyai Grand Theft Auto: San Andreas 1.0 yang terpasang untuk menggunakan MTA:SA, tidak mendukung versi lainnya.$ $ Klik Pasang untuk memulai pemasangan.
it: Per favore seleziona la cartella principale di Grand Theft Auto: San Andreas .$ $ È OBBLIGATORIO utilizzare la versione 1.0 di Grand Theft Auto: San Andreas, MTA:SA non supporta nessuna altra versione$ $ Clicca su installa per iniziare l'installazione.
ja: Grand Theft Auto: San Andreasを選んでください。$ $ MTA:SAはGTA: San Andreas 1.0のインストールだけにサポートしています。それ以外サポートしていませ。$ $ 「インストール」にクリックして、始めてください。
lt: Pasirinkite Grand Theft Auto: San Andreas aplanką.$ $ Jūs PRIVALOTE turėti Grand Theft Auto: Sand Andreas 1.0 įdiegtą, norėdami naudoti MTA:SA, kitos versijos nepalaikomos.$ $ Spauskite Įdiegti norėdami pradėti įdiegimą.
lv: Lūdzu izvēlieties Grand Theft Auto: San Andreas mapi.$ $ Jums IR jābūt uzinstalētam Grand Theft Auto: San Andreas 1.0 lai varētu izmantot MTA:SA, MTA:SA neatbalsta citas versijas.$ $ Spiediet Instalēt lai uzsāktu instalāciju.
mk: Ве молиме селектирајте го вашиот Grand Theft Auto: San Andreas фолдер.$ $ Вие мора да ја имате Grand Theft Auto: San Andreas 1.0 верзијата инсталирано за да го користите MTA:SA, ниедна друга верзија не подржува.$ $ Кликнете на Инсталирај за да започне инсталирањето.
nb: Vennligst velg din Grand Theft Auto: San Andreas mappe.$ $ Du MÅ ha Grand Theft Auto: San Andreas 1.0 installert for å bruke MTA:SA, den støtter ingen andre versjoner.$ $ Trykk Installer for å begynne installasjonen.
nl: Selecteer het bestand waar Grand Theft Auto: San Andreas zich bevind.$ $ Je MOET Grand Theft Auto: San Andreas 1.0 geïnstalleerd hebben om MTA:SA te gebruiken, MTA:SA ondersteund geen andere versies.$ $ Klik op Installeer om met de installatie te beginnen.
pl: Wskaż folder, w którym zainstalowano grę Grand Theft Auto: San Andreas.$ $ MTA:SA WYMAGA gry GTA:SA w wersji 1.0, aczkolwiek jeśli posiadasz inną wersję, instalator spróbuje ją przystosować do działania z modyfikacją.$ $ Kliknij przycisk Zainstaluj aby rozpocząć instalację.
pt_br: Selecione a pasta onde Grand Theft Auto: San Andreas foi instalado.$ $ Você DEVE ter a versão 1.0 do Grand Theft Auto: San Andreas para usar o MTA:SA, outras versões não são suportadas.$ $ Clique em Instalar para iniciar a instalação.
ro: Vă rugăm să selectați dosarul Grand Theft Auto: San Andreas.$ $ TREBUIE să aveți Grand Theft Auto: San Andreas 1.0 instalat pentru a folosi MTA:SA, acesta nesuportând altă versiune.$ $ Click pe Instalează pentru a începe.
ru: Пожалуйста, выберите папку Grand Theft Auto: San Andreas.$ $ Для использования MTA:SA необходима Grand Theft Auto: San Andreas версии 1.0, другие версии не поддерживаются.$ $ Нажмите Установить для начала установки.
sk: Prosím vyberte priečinok s Grand Theft Auto: San Andreas.$ $ Pre inštaláciu MTA:SA MUSÍTE mať Grand Theft Auto: San Andreas vo verzií 1.0, iné verzie nie sú podporované.$ $ Pre začatie inštalácie kliknite na Inštalovať.
uk: Будь ласка, виберіть теку Grand Theft Auto: San Andreas.$ $ Для використання MTA:SA необхідна Grand Theft Auto: San Andreas версії 1.0, інші версії не підтримуються.$ $ Натисніть Інсталювати для начала встановлення.
vi: Hãy chọn thư mục chứa game Grand Theft Auto: San Andreas.$ $ Để có thể chơi được MTA:SA thì bạn PHẢI có game Grand Theft Auto: San Andreas phiên bản 1.0 sẵn trong máy tính, ngoài ra MTA:SA sẽ không hỗ trợ phiên bản khác.$ $ Chọn "Install" để bắt đầu cài đặt.

source: Create a Start Menu group for installed applications
bg: Създай Стар Меню група за инсталирани програми
cs: Vytvořit skupinu v Nabídce Start pro nainstalované aplikace
da: Lav en Start Menu gruppe for installerede programmer
de: Einen Startmenüeintrag für die installierte Anwendung erstellen
el: Δημιουργήστε μια ομάδα στο μενού έναρξης για εγκατεστημένες εφαρμογές
es: Crear un grupo en el Menú Inicio para las aplicaciones instaladas
fr: Créer un raccourci dans le menu Démarrer
hr: Stvori Start Menu grupu za instalirane aplikacije
id: Buat grup Start Menu untuk aplikasi yang terpasang
it: Crea un menu di gruppo di Start per le applicazioni installate
ja: インストールしたアプリケーションにスタートメニューグループを作る
lt: Sukurti Pradžios Meniu grupę įdiegtoms programoms
lv: Izveidot Start Menu grupu priekš instalētajām aplikācijām
mk: Креирај Старт Мену група за инсталираните апликации.
nb: Opprett en Start Meny gruppe for installerte programmer
nl: Maak een groep in het Start Menu aan voor de geïnstalleerde applicatie
pl: Tworzy grupę dla instalowanej aplikacji w Menu Start
pt_br: Criar um grupo no Menu Iniciar para as aplicações instaladas
ro: Creează un grup în Meniul Start pentru aplicațiile instalate.
ru: Добавить пункт в меню "Пуск"
sk: Pridať zástupcu do menu Štart
uk: Додати пункт в меню "Пуск"
vi: Tạo nhóm mục ở Start Menu cho các phần mềm đã được cài đặt

source: Create a Desktop Shortcut for the MTA:SA Client.
bg: Създай пряк път на работния плот за MTA:SA Клиента.
cs: Vytvořit zástupce na ploše pro MTA:SA klient.
da: Lav en skrivebordsgenvej til MTA:SA klienten
de: Eine Desktopverknüpfung für den MTA:SA Client erstellen.
el: Δημιουργήστε μια συντόμευση στην επιφάνεια εργασίας για το MTA:SA πρόγραμμα-πελάτης.
es: Crear un Acceso Directo en el escritorio para el cliente de MTA:SA.
fr: Créer un raccourci sur le Bureau pour le Client MTA:SA.
hr: Stvori Desktop prečac za MTA:SA klijent.
id: Buat Pintasan Desktop untuk Klien MTA:SA.
it: Crea un collegamento sul Desktop per MTA:SA Client
ja: MTA:SAクライエントのデスクトップショートカットを作る
lt: Sukurti Darbalaukio Nuorodą MTA:SA Klientui.
lv: Izveidot darbvirsmas saīsni priekš MTA:SA Klienta.
mk: Креирај Декстоп кратенка за MTA:SA Клиентот
nb: Opprett en snarvei på skrivebordet for MTA:SA klienten.
nl: Maak een snelkoppeling aan op het bureaublad voor MTA:SA.
pl: Umieszcza skrót do Klienta MTA:SA na Pulpicie.
pt_br: Criar um atalho do MTA:SA na Área de Trabalho.
ro: Creează o scurtătură pe Desktop pentru Clientul MTA:SA.
ru: Создать ярлык на рабочем столе.
sk: Pridať odkaz na plochu.
uk: Створити ярлик на робочому столі.
vi: Tạo icon MTA:SA ngoài Desktop
