Repository: NtKernelMC/Arthemida-2
Catalog: TestClient_MTASA[1.5.8]/Shared/installer/locale/*.po
Languages: bg, cs, da, de, el, es, fr, hr, id, it, ja, lt, lv, mk, nb, nl, pl, pt_br, ro, ru, sk, uk, vi

source: MTA cannot be installed into the same directory as GTA:SA.$ $ Do you want to use the default install directory$ $DEFAULT_INSTDIR ?
bg: MTA не може да бъде инсталирана в същата папка с GTA:SA.$ $ Искате ли да се използва инсталационната директория по подразбиране$ $DEFAULT_INSTDIR ?
cs: MTA nemůže být nainstalováno do stejného adresáře, jako je GTA:SA.$ $ Chceš místo toho použít výchozí adresář pro instalaci$ $DEFAULT_INSTDIR ?
da: MTA kan ikke blive installeret inde i den samme mappe som GTA:SA.$ $ Ønsker du at bruge den standard installerings mappe$ $DEFAULT_INSTDIR ?
de: MTA kann nicht in das GTA:SA Verzeichnis installiert werden. $ $ Soll MTA in den Standardinstallationspfad$ $DEFAULT_INSTDIR installiert werden?
el: Το MTA δεν μπορεί να εγκατασταθεί στον ίδιο προορισμό με το GTA:SA.$ $ Θες να χρησιμοποιήσεις τον προεπιλεγμένο προορισμό εγκατάστασης$ $DEFAULT_INSTDIR ;
es: MTA no puede ser instalado en el mismo directorio que GTA:SA.$ $ ¿Quieres usar el directorio por defecto$ $DEFAULT_INSTDIR ?
fr: MTA ne peut pas être installé dans le même répertoire que GTA:SA.$ $ Voulez-vous utiliser le répertoire d'installation par défaut$ $DEFAULT_INSTDIR ?
hr: MTA ne može biti instaliran u isti direktorij kao i GTA:SA.$ $ Želite li koristiti default direktorij instalacije$ $DEFAULT_INSTDIR ?
id: MTA tidak dapat dipasang ke dalam direktori yang sama dengan GTA:SA.$ $ Apakah anda ingin menggunakan direktori pemasangan default$ $DEFAULT_INSTDIR ?
ja: MTAはGTA:SAと同じインストールフォルダーでインストールすることはできません$ $ デフォルトのインストールフォルダーにしますか？$ $DEFAULT_INSTDIR ?
lt: MTA negali būti įdiegtas į tą pačią vietą kaip GTA:SA.$ $ Ar norite naudoti įprastinę įdiegimo vietą$ $DEFAULT_INSTDIR ?
lv: MTA nevar būt instalēts tajā pašā vietā, kur atrodas GTA:SA.$ $ Vai vēlaties izmantot standarta instalācijas vietu$ $DEFAULT_INSTDIR ?
mk: MTA не може да се инсталира во истата дирекција како GTA:SA.$ $ Дали сакате да ја користите нормалната дирекција за инсталирање$ $DEFAULT_INSTDIR ?
nb: MTA kan ikke installeres i samme mappe som GTA:SA.$ $ Ønsker du å bruke standard installasjons mappe$ $DEFAULT_INSTDIR ?
pl: MTA nie może być zainstalowane w tym samym folderze co GTA:SA.$ $ Czy chcesz użyć domyślnego folderu instalacji$ $DEFAULT_INSTDIR ?
pt_br: O MTA:SA não pode ser instalado no mesmo diretório do GTA:SA.$ $ Deseja utilizar o diretório de instalação padrão$ $DEFAULT_INSTDIR ?
ru: MTA не может быть установлено в той же директории что и GTA:SA.$ $ Вы хотите использовать директорию по умолчанию$ $DEFAULT_INSTDIR ?
uk: MTA не може бути встановлено в тій же директорії що і GTA:SA.$ $ Ви хочете використовувати директорію за промовчанням$ $DEFAULT_INSTDIR ?
vi: MTA không thể cài đặt trong cùng một thư mục với GTA:SA.$ $ Bạn có muốn cài đặt vào mục mặt định$ $DEFAULT_INSTDIR ?

source: The selected directory does not exist.$ $ Please select the GTA:SA install directory
bg: Избраната директория не съществува.$ $ Моля изберете папката, която съдържа GTA:SA
cs: Vybraný adresář neexistuje.$ $ Prosím zvol adresář s hrou GTA:SA
da: Den valgte mappe findes ikke.$ $ Vælg den mappe som indeholder GTA:SA installationen
de: Der ausgewählte Pfad existiert nicht.$ $ Bitte wähle den GTA:SA Installationsort
el: Ο επιλεγμένος προορισμός δεν υπάρχει$ $ Παρακαλώ επιλέξτε το προορισμό εγκατάστασης του GTA:SA
es: El directorio seleccionado no existe.$ $ Por favor seleccione el directorio donde está instalado GTA:SA
fr: L'emplacement sélectionné n'existe pas.$ $ Veuillez sélectionner le dossier d'installation de GTA:SA
hr: Izabran direktorij ne postoji.$ $ Molimo odaberite GTA:SA instalacijski direktorij
id: Direktori yang dipilih tidak ada.$ $ Silakan pilih direktori pemasangan GTA:SA
it: La directory selezionata non esiste$ $ Per favore seleziona la directory di installazione di GTA:SA
ja: そのパスは存在していません。$ $ GTA：SAのインストールフォルダーを選んでください
lt: Pasirinkta direktorija neegzistuoja.$ $ Prašome pasirinkti GTA:SA įdiegimo direktoriją
lv: Izvēlētā mape neeksitē.$ $ Lūdzu izvēlieties GTA:SA instalācijas mapi
mk: Селектираниот фолдер не постои.$ $ Ве молиме селектирајте го инсталациониот фолдер на GTA:SA
nb: Den valgte destinasjonen finnes ikke.$ $ Vennligst velg GTA:SA installasjons målmappe
nl: Het geselecteerde bestand bestaat niet.$ $ Selecteer de GTA:SA Installatie map
pl: Wskazany folder nie istnieje.$ $ Proszę wskazać folder, gdzie zainstalowano grę GTA:SA
pt_br: O diretório selecionado não existe.$ $ Selecione o diretório onde o GTA:SA está instalado
ro: Directorul selectat nu există.$ $ Selectați dosarul de instalare al GTA:SA
ru: Выбранной директории не существует.$ $ Пожалуйста, выберите директорию с GTA:SA
sk: Vybratý priečinok neexistuje.$ $ Prosím zvoľte priečinok s hrou GTA:SA
uk: Вибраної директорії не існує.$ $ Будь ласка, виберіть директорію з GTA:SA
vi: Thư mục bạn vừa chọn không tồn tại.$ $ Hãy chọn đường dẫn đến thư mục cài đặt GTA:SA

source: Could not find GTA:SA installed at $GTA_DIR $ $ Are you sure you want to continue ?
bg: Проблем с намирането на GTA: SA инсталиран в $GTA_DIR $ $ Сигурни ли сте че искате да продължите?
cs: Nemožné najít GTA:SA v $GTA_DIR $ $ Jsi si jist že chceš pokračovat ?
da: Kunne ikke finde GTA:SA installationen på $GTA_DIR $ $ Er du sikker på at du vil fortsætte?
de: Konnte GTA:SA nicht in $GTA_DIR finden $ $ Dennoch fortfahren?
el: Δεν είναι δυνατή η εύρεση του GTA:SA εγκατεστημένο στο $GTA_DIR $ $ Είστε σίγουρος ότι θέλετε να συνεχίσετε;
es: No se pudo encontrar GTA:SA instalado en $GTA_DIR $ $ ¿Está seguro de continuar?
fr: Impossible de trouver GTA:SA à l'emplacement $GTA_DIR $ $ Êtes-vous sûr de vouloir continuer?
hr: Nije moguće pronaći GTA:SA instaliran u $GTA_DIR $ $ Jeste li sigurni da želite nastaviti?
id: Tidak dapat menemukan GTA:SA terpasang di $GTA_DIR $ $ Apakah anda yakin ingin melanjutkan ?
it: Impossibile trovare GTA:SA installato in$GTA_DIR $ $ Sei sicuro di voler continuare?
ja: $GTA_DIRにGTA:SAが見つかりませんでした。$ $ とりあえず、続けますか。
lt: Nepavyko rasti GTA:SA pasirinktoje direktorijoje $GTA_DIR $ $ Ar tikrai norite tęsti ?
lv: Nespēj atrast GTA:SA instalāciju iekš $GTA_DIR $ $ Vai esat pārliecināts ka vēlaties turpināt ?
mk: Не може да се најде инсталацијата на GTA:SA во $GTA_DIR $ $ Дали сте сигурни дека сакате да продолжите ?
nb: Kunne ikke finne GTA:SA installert i $GTA_DIR $ $ Er du sikker på at du vill fortsette ?
nl: Kies map waar ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} geïnstalleerd in moet worden
pl: Nie znaleziono gry GTA:SA we wskazanym folderze $GTA_DIR $ $ Czy jesteś pewien, że chcesz kontynuować instalację?
pt_br: Não foi possível encontrar o GTA:SA em $GTA_DIR $ $ Você tem certeza que deseja continuar?
ro: Nu s-a găsit GTA:SA instalat în $GTA_DIR $ $ Sunteți sigur că vreți să continuați?
ru: GTA:SA не найдена по адресу $GTA_DIR $ $ Вы уверены, что хотите продолжить?
sk: Nemožno nájsť hru GTA:SA nainštalovanú v $GTA_DIR $ $ Ste si istý že chcete pokračovať?
uk: GTA:SA не знайдено за адресою $GTA_DIR $ $ Ви впевнені, що хочете продовжити?
vi: Không tìm thấy GTA:SA tại mục $GTA_DIR $ $ Bạn có muốn tiếp tục?

source: Choose Install Location
bg: Изберете място за инсталиране
cs: Vyber umístění instalace
da: Vælg installations placering
de: Wähle den Installationspfad
el: Επιλέξτε τοποθεσία εγκατάστασης
es: Seleccione la Ubicación de Instalación
fr: Choisissez l'emplacement de l'installation
hr: Izaberi Instalacijsku Lokaciju
id: Pilih Lokasi Pemasangan
it: Scegliere la location di installazione
ja: インストールフォルダーを選んでください
lt: Pasirinkite Įdiegimo Vietą
lv: Izvēlēties Instalācijas Atrašanās Vietu
mk: Изберете место за инсталација
nb: Velg Målmappe
nl: Selecteer Installatie Locatie
pl: Wybierz miejsce instalacji
pt_br: Selecione o local da Instalação
ro: Alegeți locația instalării
ru: Выберите директорию установки
sk: Vyberte umiestnenie inštalácie
uk: Виберіть директорію інсталяції
vi: Chọn đường dẫn cài đặt

source: Choose the folder in which to install ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
bg: Изберете папката, в която да инсталирате ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
cs: Vyber složku do které chceš nainstalovat ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
da: Vælg mappen du vil installere ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} i
de: Wähle den Pfad, in welchen ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} installiert werden soll
el: Επιλέξτε τον φάκελο στον οποίο θα γίνει εγκατάσταση ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
es: Seleccione la carpeta en la cual instalará ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
fr: Choisissez le dossier dans lequel sera installé ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
hr: Izaberi mapu u koju ćeš instalirati ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
id: Pilih folder yang akan dipasangkan ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
it: Scegliere la cartella di installazione per ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
ja: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}のインストールしたいフォルダーを選んでください
lt: Pasirinkite aplanką, kuriame norėtumėte įdiegti ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
lv: Izvēlieties mapi, kurā tiks instalēts ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
mk: Изберете фолдер во кој ќе инсталирате ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
nb: Velg mappe hvor ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} skal installeres
nl: Kies map waar ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} geïnstalleerd in moet worden
pl: Wybierz folder, gdzie zainstalować ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
pt_br: Selecione a pasta em que será instalado o ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
ro: Alegeți dosarul în care să instalați ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
ru: Выберите папку для установки ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
sk: Vyberte priečinok do ktorého chcete nainštalovať ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
uk: Виберіть теку для інсталяції ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}
vi: Chọn thư mục để cài đặt ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}

source: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} will be installed in the following folder.$ To install in a different folder, click Browse and select another folder.$ $ Click Next to continue.
bg: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} ще бъдат инсталирани в избраната папка.$ За да инсталирате в друга папка, натиснете Търси и изберете друга папка.$ $ Натиснете Продължи за да продължите.
cs: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} bude nainstalován v následujícím adresáři.$ Pro instalaci do jiného adresáře klikni na Procházet a zvol jiný adresář.$ $ Klikni na Další pro pokračování.
da: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} vil blive installeret in den følgende mappe.$ For at installere i en anden mappe, klik Gennemse og vælg en anden mappe.$ $ Klik Næste for at fortsætte.
de: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} wird im folgenden Pfad installiert.$ Um an einem anderen Ort zu installieren, klicke auf Durchsuchen.$ $ Klicke auf Weiter um fortzufahren.
el: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} θα εγκατασταθεί στο ακόλουθο φάκελο.$ Για να εγκαταστήσετε σε έναν διαφορετικό φάκελο, πατήστε Περιήγηση και επιλέξτε άλλον φάκελο.$ $ Πατήστε Επόμενο για να συνεχίσετε.
es: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} se instalará en la siguiente carpeta.$ Para instalar en otra carpeta, haga clic en Explorar y seleccione otra carpeta.$ $ Haga clic en Siguiente para continuar.
fr: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} sera installé à l'emplacement suivant.$ Pour installer à un emplacement différent, cliquez sur Parcourir et sélectionnez un autre dossier.$ $ Cliquez sur Suivant pour continuer.
hr: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} će biti instaliran u sljedećem folderu.$ Da instalirate u drugačiju mapu, pritisnite Traži i izaberite drugu mapu.$ $ Pritisnite Dalje za nastavak.
id: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} akan dipasang di folder berikut.$ Untuk memasang di folder yang berbeda, klik Telusuri dan pilih folder lainnya.$ $ Klik Selanjutnya untuk melanjutkan.
it: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} verrà installato nella seguente cartella.$ Per installare in una cartella differente, clicca su Sfoglia e seleziona un'altra cartella.$ $ Clicca su Avanti per continuare.
ja: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}は次のフォルダにインストールします。$ 他のフォルダーでインストールする場合は、「ブラウズ」にクリックして、他のフォルダを選んでください。$ $ 「次へ」にクリックして、続行してください。
lt: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} bus įdiegta šiame aplanke.$ Norėdami įdiegti į kitą aplanką, paspauskite Naršyti ir pasirinkite kitą aplanką.$ $ Norėdami tęsti, spauskite Toliau.
lv: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} tiks instalēdz sekojošā mapē.$ Lai instalētu citā mapē, spiediet pārlūkot un izvēlieties citu mapi.$ $ Spiediet tālāk, lai turpinātu.
mk: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} ќе се инсталира во следниот фолдер.$ За да инсталирате во различен фолдер кликнете Пребарување и селектирајте го другиот фолдер.$ $ ~Кликнете Следно за да продолжите.
nb: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} vill bli installert i følgende mappe.$ For å installere i en annen mappe, klikk Bla og velg en annen mappe.$ $ Klikk Neste for å fortsette.
nl: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} wordt in de volgende map geïnstalleerd.$ Om dit in een andere map te installeren, klik Bladeren en selecteer een andere map.$ $ Klik op volgende om door te gaan.
pl: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} zostanie zainstalowane w następującym folderze.$ Aby zainstalować je w innym miejscu, kliknij przycisk Przeglądaj i wybierz inny folder.$ $ Kliknij przycisk Dalej aby kontynuować.
pt_br: O ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} será instalado na pasta selecionada.$ Para instalá-lo em uma outra pasta, vá em Procurar e selecione uma outra pasta.$ $ Clique em Seguinte para continuar.
ro: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} va fi instalat în dosarul următor.$ Pentru a instala în alt dosar, apasă pe Răsfoiește și selectează alt dosar.$ $ Apasă pe Următorul pentru a continua.
ru: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} будет установлена в выбранную папку.$ Для установки в другую папку нажмите Выбрать и выберите нужную папку.$ $ Нажмите Далее для продолжения.
sk: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} bude nainštalovaný do nasledujúceho priečinka.$ Pre inštaláciu do iného priečinka kliknite na Prehľadávať a zvoľte iný priečinok.$ $ Kliknite na Ďalej pre pokračovanie.
uk: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} буде встановлена ​​в обрану теку.$ Для інсталяції в іншу теку натисніть Вибрати і виберіть потрібну теку.$ $ Натисніть Далі для продовження.
vi: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} sẽ được cài đặt vào thư mục sau.$ Nếu bạn muốn cài đặt vào thư mục khác, click vào Tìm duyệt và chọn một thư mục mà bạn muốn.$ $ Nhấn Next để tiếp tục.

source: Destination Folder
bg: Целева Папка
cs: Cílový adresář
da: Destinationsmappe
de: Zielordner
el: Προορισμός φακέλου
es: Carpeta de destino
fr: Dossier de destination
hr: Odredišni Direktorij
id: Folder Tujuan
it: Cartella di destinazione
ja: 宛先フォルダー
lt: Pasirinktas Aplankas įdiegimui
lv: Mērķa Mape
mk: Дестинација на фолдерот
nb: Målmappe
nl: Doelmap
pl: Folder docelowy
pt_br: Pasta de Destino
ro: Dosarul destinație
ru: Директория Установки
sk: Cieľový priečinok
uk: Директорія Інсталяції
vi: Thư cài đặt

source: Browse...
bg: Преглед...
cs: Procházet...
da: Gennemse...
de: Durchsuchen...
el: Περιήγηση...
es: Examinar...
fr: Parcourir...
hr: Pretraži…
id: Telusuri...
it: Sfoglia...
ja: ブラウズ...
lt: Naršyti...
lv: Pārmeklēt...
mk: Пребарување...
nb: Bla gjennom...
nl: Bladeren...
pl: Przeglądaj...
pt_br: Procurar...
ro: Răsfoiește...
ru: Обзор…
sk: Prehľadávať...
uk: Огляд...
vi: Tìm duyệt...

source: Default
bg: По подразбиране
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fr: Par défaut
hr: Uobičajeno
it: Predefinito
ja: デフォルト
lt: Numatytasis
lv: Sākotnējs
mk: Стандарно
nb: Standard
nl: Standaard locatie
pl: Domyślny
pt_br: Padrão
ro: Implicită
ru: По умолчанию
sk: Predvolené
uk: За промовчанням
vi: Mặc định

source: Last used
bg: Последно използван/а
cs: Naposledy použité
da: Sidst anvendt
de: Zuletzt genutzt
el: Τελευταία χρήση
es: Usado por última vez
fr: Dernière utilisation
hr: Zadnje korišteno
id: Terakhir digunakan
it: Ultimo utilizzo
ja: 前回利用
lt: Paskutinį kartą naudota(s)
lv: Pēdējais izmantotais
mk: Последно употребувано
nb: Sist brukt
nl: Laatst gebruikt
pl: Ostatnio używany
pt_br: Usado recentemente
ro: Ultima folosită
ru: Последняя использованная
sk: Naposledy použité
uk: Останнє використання
vi: Như cũ

source: Custom
bg: Персонализиран
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Προτίμηση
es: Personalizado
fr: Personnalisée
hr: Prilagođeno
id: Khusus
it: Personalizzato
ja: カスタム
lt: Pasirinktinis
lv: Pielāgots
mk: Обично
nb: Tilpasset
nl: Aangepast
pl: Niestandardowy
pt_br: Customizado
ro: Diferită
ru: Другой
sk: Pokročilé
uk: Інший
vi: Tùy chọn

source: Select the folder to install ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} in:
bg: Изберете папка, за инсталиране на ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} в:
cs: Vyber složku pro instalaci ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}:
da: Vælg mappen til at installere ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} i:
de: Wähle den Ordner, in welchen ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} installiert werden soll:
el: Επιλέξτε τον φάκελο εγκατάστασης ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} στο:
es: Seleccione la carpeta en la que instalará ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}:
fr: Sélectionnez le dossier dans lequel sera installé ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} :
hr: Izaberite direktorij za instalaciju ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} :
id: Pilih folder untuk memasang ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} di:
it: Scegli la cartella di installazione per ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}:
ja: ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}のインストールフォルダを選んでください：
lt: Pasirinkite aplanką įdiegti ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}:
lv: Izvēlieties mapi, lai uzinstalētu ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} in:
mk: Селектирајте го фолдерот за да инсталирате ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} во:
nb: Velg mappe for å installere ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} i:
nl: Selecteer de map om ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} in te installeren:
pl: Wybierz folder, gdzie ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} ma zostać zainstalowane:
pt_br: Selecione a pasta onde será instalado o ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} :
ro: Selectați dosarul instalării ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}:
ru: Выберите папку для установки ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}:
sk: Vyberte priečinok pre inštaláciu ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}:
uk: Виберіть теку, щоб інсталювати ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION}:
vi: Chọn thư mục để cài đặt ${PRODUCT_NAME_NO_VER} ${PRODUCT_VERSION} vào trong:

source: Warning: A different major version of MTA ($1) already exists at that path.
bg: Внимание: Друга версия на MTA ($1) вече съществува в тази папка.
cs: Varování: Jiná hlavní verze MTA ($1) již existuje v daném adresáři.
da: Advarsel: En anden større version af MTA ($1) findes allerede på den sti.
de: Warnung: Eine andere Hauptversion von MTA ($1) existiert bereits am ausgewählten Pfad.
el: Προειδοποιήση: Μια διαφορετική σημαντική έκδοση του MTA ($1) υπάρχει ήδη σε αυτόν το προορισμό.
es: Advertencia: Una versión diferente y más reciente de MTA ($1) ya existe en esa ubicación.
fr: Avertissement: Une version différente de MTA ($1) existe déjà à cet emplacement.
hr: Upozorenje: Drugačija glavna verzija MTA ($1) već postoji na tom mjestu.
id: Peringatan: Sebuah versi utama yang berbeda dari MTA ($1) sudah ada di direktori tersebut.
it: Attenzione: una versione maggiore diversa di MTA ($1) è già presente in quel percorso.
ja: 警告：このパスにMTA ($1) 最新バーションが存在しています。
lt: Dėmesio: Kita pagrindinė MTA ($1) versija jau egzistuoja pasirinktoje vietoje.
lv: Brīdinājums: Cita MTA ($1) jau eksistē šajā ceļā.
mk: Предупредување: Поинаква поголема верзија од MTA ($1) веќе постои на тоа место.
nb: Advarsel: En annen stor versjon av MTA ($1) finnes allerede i den banen.
nl: Waarschuwing: Een andere grote versie van MTA ($1) bestaat al op die locatie.
pl: Uwaga: W wybranym folderze znajduje się już inna główna wersja MTA ($1).
pt_br: Atenção: Uma outra versão do MTA ($1) já está instalada neste diretório.
ro: Avertisment: O altă versiune majoră de MTA ($1) există deja în acel director.
ru: Предупреждение: Более свежая версия MTA ($1) уже установлена по указанному пути.
sk: Varovanie: Odlišná hlavná verzia MTA ($1) existuje v danom umiestnení.
uk: Попередження: Більш свіжа версія MTA ($1) вже встановлена ​​сюди ж.
vi: Cảnh báo: Một phiên bản chính khác của MTA ($1) đã được cài đặt ở đường dẫn đó.

source: Installation type: Upgrade
bg: Начин на инсталация: Надграждане
cs: Typ instalace: Upgrade
da: Installations type: Opgrader
de: Installationstyp: Upgrade
el: Τύπος εγκατάστασης: Αναβάθμιση
es: Tipo de instalación: Actualización
fr: Type d'installation: Mise à niveau
hr: Tip instalacije: Nadogradnja
id: Jenis Pemasangan: Meningkatkan
it: Tipo di installazione: Aggiornamento
ja: インストールタイプ： アップデート
lt: Įdiegimo tipas: Atnaujinimas
lv: Instalācijas tips: Atjauninājums
mk: Вид на инсталација: ~ ~ Надградба
nb: Installasjon type: Oppgrader
nl: Installatie type: Bijwerken
pl: Typ instalacji: Aktualizacja
pt_br: Tipo de instalação: Atualização
ro: Tip de instalare: Actualizare
ru: Тип установки: Обновление
sk: Typ inštalácie: Aktualizácia
uk: Тип інсталяції: Оновлення
vi: Loại cài đặt: Nâng cấp

source: Online update
bg: Онлайн обновяване
cs: Online aktualizace
da: Online opdatering
el: Ενημέρωση σε σύνδεση
es: Actualización en línea
fr: Mise à jour en ligne
hr: Online nadogradnja
id: Pemutakhir daring
ja: オンライン更新
lt: Atnaujinimas tinklu
lv: Tiešsaistes atjauninājums
mk: Онлјан надградба
nb: Nettoppdatering
pl: Aktualizacja Online
pt_br: Atualização on-line
ru: Онлайн обновление
uk: Онлайн оновлення
vi: Cập nhật trực tuyến

source: Checking for update information
bg: Проверка на информация за обновление
cs: Zjišťuji informace o aktualizaci
da: Søger efter opdaterings information
de: Suche nach Updateinformationen
el: Έλεγχος για πληροφορίες ενημέρωσης
es: Comprobando información de actualización
fr: Vérification des informations de mise à jour
hr: Provjeravanje zakrpa
id: Sedang memeriksa informasi pembaruan
ja: 更新情報を確認しています
lt: Tikrinama ar yra atnaujinimų
lv: Pārbauda atjauninājumu informāciju
mk: Проверка на информација за надградба
nb: Ser etter oppdaterings informasjon
pl: Sprawdzanie dostępności aktualizacji
pt_br: Verificando informações da atualização
ru: Проверить обновления
uk: Перевірити оновлення
vi: Đang kiểm tra thông tin cập nhật

source: Checking for installer update information...
bg: Проверка на информация за обновления на инсталера...
cs: Kontroluji informace o aktualizacích instalátoru...
da: Søger efter installation opdaterings information...
de: Suche nach Installer Updateinformationen
el: Έλεγχος για πληροφορίες προγράμματος ενημέρωσης...
es: Comprobando información de actualización del instalador...
fr: Vérification des informations de mise à jour du programme d'installation...
hr: Provjeravanje zakrpa za instalaciju
id: Sedang memeriksa pemasang informasi pembaruan...
ja: インストーラの更新情報を確認しています…
lt: Tikrinama ar yra diegimo atnaujinimų...
lv: Pārbauda instalācijas informācijas atjaunošanu
mk: Проверка на информација за надградба на инсталацијата
nb: Ser etter oppdaterings informasjon for installasjonsprogrammet...
pl: Sprawdzanie dostępności aktualizacji dla Instalatora...
pt_br: Verificando informações do instalador...
ru: Проверка обновлений установщика...
uk: Перевірка оновлень інсталятора...
vi: Đang kiểm tra thông tin cập nhật của trình cài đặt...
