Repository: NtKernelMC/Arthemida-2
Catalog: TestClient_MTASA[1.5.8]/Shared/installer/locale/*.po
Languages: bg, cs, da, de, el, es, fr, hr, id, it, ja, lt, lv, mk, nb, nl, pl, pt_br, ro, ru, sk, uk, vi

source: The client is the program you run to play on a Multi Theft Auto server
bg: Клиентът е пограмата, която използвате за да играете в Multi Theft Auto сървър
cs: Klient je program který spustíš pro hraní na Multi Theft Auto serveru
da: Klienten er programmet du kører, til at kunne spille på en Multi Theft Auto server
de: Der Client ist das Programm, welches du verwendest um auf einem Multi Theft Auto server zu spielen
el: To πρόγραμμα-πελάτης είναι ένα πρόγραμμα που τρέχει έναν Multi Theft Auto διακομιστή
es: El cliente es el programa que ejecutas para jugar en un servidor de Multi Theft Auto
fr: Le client est le programme que vous exécutez pour jouer sur un serveur MTA:SA
hr: Ovaj program se koristi za mogućnost igranja na Multi Theft Auto serveru
id: Klien adalah program yang anda jalankan untuk bermain di server Multi Theft Auto
it: Il client è il programma da utilizzare per giocare su un server di Multi Theft Auto
ja: これはMTA:SAのクライエント。サーバにプレイするのに使います。
lt: Klientas yra programa, kurią jūs naudojate žaisdami Multi Theft Auto serveryje
lv: Klients ir programma, kuru Jūs izmantojat, lai spēlēti iekš Multi Theft Auto serveriem
mk: Овој клиент е програмата што ја користиш за да можеш да играш на Multi Theft Auto серверите.
nb: Klienten er programmet du kjører for å spille på en Multi Theft Auto server
nl: De client is het programma dat je start om te spelen op een Multi Theft Auto server
pl: Klient jest programem, który służy do gry w Multi Theft Auto
pt_br: Programa que lhe permite jogar em um servidor de MTA.
ro: Clientul este programul pe care îl rulați pentru a juca pe un server Multi Theft Auto.
ru: Клиент - это программа, которую вы запускаете для игры на Multi Theft Auto серверах
sk: Klient je program ktorý spustíte pre hranie na Multi Theft Auto serveri
uk: Клієнт - це програма, яку ви запускаєте для гри на Multi Theft Auto серверах
vi: Client là phần mềm giúp bạn kết nối đến server Multi Theft Auto

source: Client and Server
bg: Клиент и Сървър
cs: Client a Server
da: Klient og Server
de: Client und Server
el: Πρόγραμμα-πελάτης και Διακομιστής
es: Cliente y Servidor
fr: Client et Serveur
hr: Klijent i Server
id: Klien dan Server
it: Client e Server
ja: クライアントとサーバー
lt: Klientas ir Serveris
lv: Klients un Serveris
mk: Клиент и Сервер
nb: Klient og Server
nl: Client en Server
pl: Klient i serwer
pt_br: Cliente e Servidor
ro: Client și Server
ru: Клиент и Сервер
sk: Klient a Server
uk: Клієнт і Сервер
vi: Client và Server

source: Server only
bg: Само Сървър
cs: Pouze server
da: Kun server
de: Nur Server
el: Διακομιστής μόνο
es: Solo servidor
fr: Serveur uniquement
hr: Samo server
id: Hanya server
it: Solo server
ja: サーバのみ
lt: Tik serveris
lv: Tikai serveris
mk: Само сервер
nb: Kun server
nl: Enkel de server
pl: Tylko serwer
pt_br: Somente Servidor
ro: Doar server
ru: Только сервер
sk: Len Server
uk: Тільки сервер
vi: Server

source: Start menu group
bg: Група в началното меню
cs: Start menu skupina
da: Start menu gruppe
de: Startmenügruppe
el: Ομάδα μενού έναρξης
es: Grupo en el menú inicio
fr: Raccourci dans le menu Démarrer
hr: Grupa početnog izbornika
id: Grup start menu
it: Gruppo di menu Start
ja: スタートメニューグループ
lt: Pradžios meniu grupė
lv: Izvēlnes sākt grupa
mk: Start menu група
nb: Start meny gruppe
nl: Start menu groep
pl: Utwórz grupę w Menu Start
pt_br: Atalhos no Menu Iniciar
ro: Grup în Meniul Start
ru: Меню "Пуск"
sk: Zástupca v menu Štart
uk: Меню "Пуск"
vi: Nhóm mục Start menu

source: Desktop icon
bg: Икона на работния плот
cs: Ikona na ploše
da: Skrivebords ikon
de: Desktop-Symbol
el: εικόνα Επιφάνειας εργασίας
es: Icono en el escritorio
fr: Raccourci sur le Bureau
hr: Ikona radne površine
id: Ikon desktop
it: Icona del Desktop
ja: デスクトップアイコン
lt: Darbalaukio piktograma
lv: Darbvirsmas ikona
mk: Десктоп икона
nb: Skrivebordsikon
nl: Bureaublad icoon
pl: Utwórz skrót na Pulpicie
pt_br: Ícone na Área de Trabalho
ro: Pictogramă pe Desktop
ru: Ярлык на рабочем столе
sk: Ikona na ploche
uk: Ярлик на робочому столі

source: Register mtasa:// protocol
bg: Регистрирай mtasa:// протокол
cs: Zaregistrovat mtasa:// protokol
da: Registrer mtasa:// protokol
de: mtasa:// Protokoll registrieren
el: Εγγραφή mtasa:// protocol
es: Registrar el protocolo mtasa://
fr: Enregistrer le protocole mtasa://
hr: Registriraj mtasa:// protokol
id: Daftarkan protokol mtasa://
it: Registra il protocollo mtasa://
ja: 「mtasa://」プロトコルを登録する
lt: Registruoti mtasa:// protokolą
lv: Reģistrēt mtasa:// protokolu
mk: Регистрирај mtasa:// протокол
nb: Registrer mtasa:// protokoll
nl: Registreer mtasa:// protocol
pl: Zarejestruj protokół mtasa://
pt_br: Registrar o protocolo mtasa://
ro: Înregistrează protocolul mtasa://
ru: Зарегистрировать протокол mtasa://
sk: Zaregistrovať mtasa:// protokol
uk: Зареєструвати протокол mtasa://
vi: Đăng ký giao thức mtasa:// protocol

source: Add to Games Explorer
bg: Добави в Games Explorer
cs: Přidat do Prohlížeče her
da: Tilføj til Games Explorer
de: Dem Spiele-Explorer hinzufügen
el: Προσθήκη στο Games Explorer
es: Agregar al Explorador de Juegos
fr: Ajouter à l'Explorateur de Jeux
hr: Dodaj u Games Explorer
id: Tambahkan ke Games Explorer
it: Aggiungi a Games Explorer
ja: ゲームエクスプローラーに追加
lt: Pridėti prie Games Explorer
lv: Pievienot pie Spēļu Pārlukotāja
mk: Додај во истражувачот на игри
nb: Legg til i Spill Utforsker
nl: Voeg toe aan de Spellen verkenner
pl: Dodaj do Eksploratora Gier
pt_br: Atalho na pasta Jogos do Windows
ro: Adaugă în Games Explorer
ru: Добавить в папку "Игры"
sk: Pridať do Hier Windows
uk: Додати в теку "Ігри"
vi: Thêm vào Games Explorer

source: Install DirectX
bg: Инсталирай DirectX
cs: Nainstalovat DirectX
da: Installer DirectX
de: Installiere DirectX
el: Εγκαταστήστε το DirectX
es: Instalar DirectX
fr: Installer DirectX
hr: Instalirajte DirectX
id: Pasang DirectX
ja: DirectXをインストールする
lt: Įdiegti DirectX
mk: Инсталирање на DirectX
nb: Installer DirectX
pl: Zainstaluj DirectX
pt_br: Instale o DirectX
ru: Установите DirectX
uk: Інсталяція DirectX
vi: Cài đặt DirectX

source: Game client
bg: Игрален клиент
cs: Herní klient
da: Spil klient
de: Spielclient
el: Πρόγραμμα-πελάτης παιχνιδιού
es: Cliente del juego
fr: Client
hr: Klijent za igranje
id: Klien permainan
it: Client di gioco
ja: ゲームクライアント
lt: Žaidimo klientas
lv: Spēles klients
mk: Клиент за игра
nb: Spill klient
nl: Client
pl: Klient gry
pt_br: Cliente
ro: Client de joc
ru: Игровой клиент
sk: Herný klient
uk: Ігровий клієнт

source: Dedicated server
bg: Собствен сървър
cs: Dedikovaný server
da: Dedikeret server
de: Dedizierter Server
el: Αφοσιωμένος διακομιστής
es: Servidor dedicado
fr: Serveur dédié
hr: Samostalni server
id: Server terdedikasi
it: Server dedicato
ja: 専用サーバー
lt: Dedikuotas serveris
lv: Serveris
mk: Посветен сервер
nb: Dedikert server
nl: Losstaande server
pl: Serwer dedykowany
pt_br: Servidor
ro: Server dedicat
ru: Выделенный сервер
sk: Dedikovaný server
uk: Виділений сервер

source: Core components
bg: Основни компоненти
cs: Jádrové komponenty
da: Kerne komponenter
de: Grundkomponenten
el: Βασικά στοιχεία
es: Componentes principales
fr: Composants de base
hr: Osnovne komponente
id: Komponen inti
it: Componenti principali
ja: コアコンポーネント
lt: Pagrindiniai komponentai
lv: Kodola komponenti
mk: Основни компоненти
nb: Kjernekomponenter
nl: Essentiële onderdelen
pl: Podstawowe komponenty
pt_br: Componentes essenciais
ro: Componente principale
ru: Основные компоненты
sk: Hlavné súčasti
uk: Основні компоненти
vi: Các thành phần lõi

source: Game module
bg: Игрален модул
cs: Herní modul
da: Spil modul
de: Spielmodul
el: Δομοστοιχεία παιχνιδιού
es: Modulo del Juego
fr: Module du jeu
hr: Modul igre
id: Modul permainan
it: Modulo di gioco
ja: ゲームモジュール
lt: Žaidimo modulis
lv: Spēles modulis
mk: Модел на игра
nb: Spill modul
nl: Spel module
pl: Moduł gry
pt_br: Módulo do Jogo
ro: Modul de joc
ru: Игровой модуль
sk: Herný modul
uk: Ігровий модуль
vi: Mô-đun game

source: Performing in-place upgrade...
bg: Изпълянване на надграждане...
cs: Provádím místní aktualizaci...
da: Udfører in-place opgradering...
de: Update wird ausgeführt...
el: αναβάθμιση επί τόπου
es: Realizando actualización en la misma ubicación...
fr: Mise à niveau en cours...
hr: Izvršavanje ažuriranja...
id: Menjalankan peningkatan di tempat...
it: Esecuzione sul posto di un aggiornamento...
ja: アップデート中。。。
lt: Atliekamas vietos atnaujinimas...
lv: Veicina ievietošanas atjauninājumu...
mk: Извршување на место надградба...
nb: Utfører direkte oppgradering...
nl: Vervangende upgrade aan het uitvoeren...
pl: Przeprowadzam proces uaktualnienia...
pt_br: Realizando uma atualização...
ro: Se efectuează o actualizare pe loc...
ru: Обновление текущей установки...
sk: Prevedenie miestnej aktualizácie...
uk: Оновлення поточної інсталяції...
vi: Đang thực hiện nâng cấp...

source: Updating permissions. This could take a few minutes...
bg: Актуализиране на разрешения. Това може да отнеме няколко минути ...
cs: Aktualizuji oprávnění. To může trvát pár minut...
da: Opdaterer tilladelser. Dette kan tage et par minutter...
de: Berechtigungen werden aktualisiert. Dies kann mehrere Minuten dauern...
el: Ενημέρωση αδειών. Αυτό μπορεί να διαρκέσει μερικά λεπτά...
es: Actualizando permisos. Esto podría tardar un par de minutos...
fr: Mise à jour des permissions. Ceci peut prendre quelques minutes...
hr: Nadograđivanje dozvola. Ovo bih moglo potrajati par minuta...
id: Memperbarui izin. Ini dapat memakan beberapa menit...
it: Aggiornamento delle autorizzazioni. Questo potrebbe richiedere qualche minuto...
ja: 許可アップデート中。 しばらくお待ちください。。。
lt: Atnaujinami leidimai. Tai gali užtrukti kelias minutes...
lv: Atjauno atļaujas. Tas var aizņemt pāris minūtes...
mk: Ажурирање на барање. Ова може да потрае неколку минути...
nb: Oppdaterer tillatelser. Dette kan ta noen minutter...
nl: Aanpassen van bevoegdheden. Dit kan enkele minuten duren...
pl: Aktualizuję uprawnienia. Może to zająć kilka minut...
pt_br: Atualizando permissões. Isto pode levar alguns minutos...
ro: Se actualizează permisiunile. Poate dura câteva minute...
ru: Обновление прав. Это может занять несколько минут...
sk: Aktualizácia oprávnení. Toto môže trvať niekoľko minút...
uk: Оновлення прав. Це може зайняти кілька хвилин...
vi: Đang cập nhật quyền hạn. Có thể mất vài phút...

source: A valid Windows version of Grand Theft Auto: San Andreas was not detected.$$ However installation will continue.$$ Please reinstall if there are problems later.
bg: Не е намерена валидна Windows версия на Grand Theft Auto: San Andreas.$$ Въпреки това, инсталацията ще продължи.$$ Моля, преинсталирайте ако съществуват проблеми в бъдеще.
cs: Platná verze hry Grand Theft Auto: San Andreas nebyla nalezena.$$ Instalace bude i přesto pokračovat.$$ Přeinstalujte MTA v případě pozdějších problémů.
da: En understøttet Windows version af Grand Theft Auto: San Andreas blev ikke fundet.$$ Installationen vil dog fortsætte alligevel.$$ Vær venlig at geninstallere hvis der er vedvarende problemer.
de: Es konnte keine Grand Theft Auto: San Andreas Installation gefunden werden.$$ Dennoch wird die Installation fortgesetzt.$$ Führe bitte eine Neuinstallation durch, falls später Probleme auftreten.
el: Δεν βρέθηκε έγκυρη έκδοση των Windows του Grand Theft Auto: San Andreas.$$ Ωστόσο η εγκατάσταση θα συνεχίσει.$$ Παρακαλώ επανεγκαταστήστε αν υπάρξουν προβλήματα αργότερα.
es: No se ha detectado una versión válida de Grand Theft Auto: San Andrea para Windows.$$ No obstante, la instalación continuará.$$ Por favor reinstale la aplicación en caso de problemas más adelante.
fr: Aucune version valide de Grand Theft Auto: San Andreas n'a été détectée.$$ Cependant, l'installation va continuer.$$ Veuillez réinstaller si vous rencontrez des problèmes plus tard.
hr: Važeća Windows verzija Grand Theft Auto: San Andreas-a nije pronađena.$$ Međutim, instalacija će se nastaviti.$$ Molimo instalirajte ponovno ako bude ikakvih problema kasnije.
id: Versi Windows yang valid dari Grand Theft Auto: San Andreas tidak terdeteksi.$$ Namun pemasangan akan dilanjutkan.$$ Silakan pasang ulang apabila ada masalah nantinya.
it: Una versione di Windows valida di Grand Theft Auto: San Andreas non è stata trovata.$$ L'installazione continuerà ugualmente.$$ In caso di problemi è consigliato ripetere l'installazione.
ja: Grand Theft Auto: San Andreasは発見されませんでした。$$ ところが、インストールは続きますが、$$ 問題が発生したら、再インストールしてください。
lt: Galiojanti Grand Theft Auto: San Andreas versija nerasta.$$ Tačiau diegimas tęsis.$$ Jei kils problemų, prašome įdiegti iš naujo.
lv: Derīga Windows versija priekš Grand Theft Auto: San Andreas netika atrasta.$$ Jebkurā ziņā, instalācija tiks turpināta.$$ Lūdzu pārinstalējiet, ja ir kaut kādas problēmas.
mk: Валидна верзија од Grand Theft Auto: San Andreas не беше детектирана.$$ Сепак инсталацијата ќе продолжи.$$ Ве молиме ре-инсталирајте доколку имате проблеми подоцна.
nb: En gyldig Windows versjon av Grand Theft Auto: San Andreas ble ikke funnet.$$ Installasjonen vill fortsette uansett.$$ Vennligst installer på nytt om problemer oppstår senere.
nl: Een geldige Windows versie van Grand Theft Auto: San Andreas is niet gedetecteerd.$$ Maar de installatie gaat door.$$ Alstublieft opnieuw installeren als er enige problemen zijn later.
pl: Nie wykryto poprawnie zainstalowanej gry Grand Theft Auto: San Andreas.$$ Instalator będzie jednak kontynuował pracę.$$ W razie problemów - zainstaluj moda jeszcze raz.
pt_br: Uma versão válida do Grand Theft Auto: San Andreas para Windows não foi encontrada.$$ Porém, a instalação continuará mesmo assim.$$ Por favor, reinstale caso houver problemas após a instalação.
ro: O versiune validă a Grand Theft Auto: San Andreas pentru Windows nu a fost detectată.$$ Totuși, instalarea va contiuna.$$ Vă rugăm să reinstalați dacă apar probleme mai târziu.
ru: Допустимая Windows-версия Grand Theft Auto: San Andreas не найдена.$$ Однако установка будет продолжена.$$ Пожалуйста, выполните переустановку, если появятся проблемы.
sk: Platná Windows verzia hry Grand Theft Auto: San Andreas nebola nájdená.$$ Inštalácia bude napriek tomu pokračovať.$$ Preinštalujte MTA v prípade neskorších problémov.
uk: Допустима Windows-версія Grand Theft Auto: San Andreas не знайдена.$$ Однак, інсталяція буде як і раніше.$$ Будь ласка, виконайте переінсталювання, якщо з'являться проблеми.
vi: Không tìm thấy phên bản Windows phù hợp với Grand Theft Auto: San Andreas.$$ Quá trình cài đặt vẫn sẽ tiếp tục.$$ Vui lòng cài đặt lại nếu bị lỗi trong quá trình cài đặt.

source: Core Resources
bg: Основни Ресурси
cs: Hlavní Resources
da: Kerne ressourcer
de: Basisressourcen
el: Βασικά βοηθήματα
es: Recursos Primarios
fr: Ressources principales
hr: Osnovni resursi
id: Sumber Inti
it: Risorse principali
ja: コアリソース
lt: Pagrindiniai Resursai
lv: Kodola Resursi
mk: Основни ресурси
nb: Kjerne Ressurser
nl: Hoofd Bronnen
pl: Podstawowe Zasoby
pt_br: Resources Principais
ro: Resurse principale
ru: Основные ресурсы
sk: Hlavné Súčasti
uk: Основні ресурси

source: Optional Resources
bg: Допълнителни Ресурси
cs: Volitelné Resources
da: Valgfrie ressourcer
de: Optionale Resourcen
el: Προαιρετικά βοηθήματα
es: Recursos opcionales
fr: Ressources facultatives
hr: Dodatni Resursi
id: Sumber Opsional
it: Risorse opzionali
ja: オプションりソース
lt: Nebūtini Resursai
lv: Ieteicamie Resursi
mk: Оптимални ресурси
nb: Valgfrie Ressurser
nl: Optionele bronnen
pl: Opcjonalne Zasoby
pt_br: Resources Opcionais
ro: Resurse opționale
ru: Необязательные Ресурсы
sk: Voliteľné Súčasti
uk: Необов'язкові Ресурси

source: Editor
bg: Редактор
da: Redigeringsprogram
el: Επεξεργαστής
fr: Editeur
hr: Uređivač
id: Penyunting
ja: エディター
lt: Redaktorius
lv: Editors
mk: Уредник
nb: Redigerings verktøy
pl: Edytor Map
ru: Редактор
sk: Mapový editor
uk: Редактор

source: Development
bg: Разработка
cs: Vývoj
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
fr: Developpement
hr: Razvoj
id: Pengembangan
it: Sviluppo
ja: 開発
lt: Plėtojimas
lv: Izstrādāšana
mk: Развој
nb: Utvikling
nl: Ontwikkeling
pl: Narzędzia dla programistów
pt_br: Desenvolvimento
ro: Dezvoltare
ru: Разработка
sk: Vývoj
uk: Розробка

source: $(^Name) was successfully removed from your computer.
bg: $(^Name) беше успешно премахнат от вашия компютър.
cs: $(^Name) byl úspěšně smazán z tvého počítače.
da: $(^Name) Er blevet fjernet fra din computer.
de: $(^Name) wurde erfolgreich von deinem Computer entfernt.
el: $(^Name) επιτυχώς αφαιρέθηκε από τον υπολογιστή σας.
es: $(^Name) fue removido satisfactoriamente de tu computadora.
fr: $(^Name) a été désinstallé de votre ordinateur.
hr: $(^Name) uspješno je uklonjen s računala.
id: $(^Name) telah berhasil dihapus dari komputer anda.
it: $(^Name) è stato rimosso con successo dal tuo computer.
ja: $(^Name) は成功に削除されました。
lt: $(^Name) buvo sėkmingai pašalintas iš jūsų kompiuterio.
lv: $(^Name) tikai sekmīgi noņemts no jūsu datora.
mk: $(^Име) беше успешно отстрането од вашиот компјутер.
nb: $(^Name) ble fjernet fra din datamaskin.
nl: $(^Name) was succesvol verwijderd van uw computer.
pl: $(^Name) zostało poprawnie usunięte z komputera.
pt_br: $(^Name) foi removido com sucesso de seu computador.
ro: $(^Name) a fost șters cu succes de pe calculatorul dumneavoastră.
ru: $(^Name) успешно удалена с вашего компьютера.
sk: $(^Name) bol úspešne odstránený z Vášho počítača.
uk: $(^Name) успішно видалено з вашого комп'ютера.
vi: $(^Name) đã được xóa thành công khỏi máy tính của bạn.

source: Uninstallation has failed!
bg: Грешка при деинсталиране!
cs: Odinstalace selhala!
da: Afinstallationen mislykkedes!
de: Die Deinstallation ist fehlgeschlagen!
el: Η απεγκατάσταση απέτυχε!
es: ¡La desinstalación ha fallado!
fr: La désinstallation a échoué!
hr: Deinstalacija nije uspjela!
id: Penghapusan telah gagal!
it: La disinstallazione è fallita!
ja: アンインストールが失敗しました！
lt: Pašalinimas nepavyko!
lv: Atinstalēšana neizdevās!
mk: Деинсталирањето е неуспешно!
nb: Avinstallasjonen har feilet!
nl: De-installatie heeft gefaald!
pl: Odinstalowywanie nie powiodło się!
pt_br: A desinstalação falhou!
ro: Dezinstalarea a eșuat!
ru: Ошибка удаления!
sk: Odinštalácia neúspešná!
uk: Помилка видалення!
vi: Gỡ bỏ phần mềm thất bại!

source: Are you sure you want to completely remove $(^Name) and all of its components?
bg: Сигурни ли сте, че искате да премахнете $(^Name) и всички компоненти свързани с него?
cs: Jsi si jist že chceš kompletně smazat $(^Name) a všechny jeho součásti?
da: Er du sikker på, at du fuldstændig vil fjerne $(^Name) og al dens data?
de: Bist du sicher, dass du $(^Name) und alle Komponenten entfernen möchtest?
el: Είσαι σίγουρος ότι θες να αφαιρέσεις εντελώς $(^Name) και όλα τα στοιχεία του;
es: ¿Estás seguro de que quieres remover $(^Name) y todos sus componentes?
fr: Êtes-vous sûr de vouloir supprimer complètement $(^Name) et tous ses composants?
hr: Jeste li sigurni da želite u potpunosti ukloniti $(^Name) i sve njegove komponente?
id: Apakah anda yakin untuk menghapus $(^Name) secara lengkap dan semua komponennya?
it: Sei sicuro di voler rimuovere completamente $(^Name) e tutti i suoi componenti?
ja: $(^Name)とともにコンポーネントを削除したいですか。
lt: Ar tikrai norite pašalinti $(^Name) ir visus jo komponentus?
lv: Vai Jūs tik tiešām vēlaties noņemt $(^Name) un visus tā komponentus?
mk: Дали сте сигурни дека сакате комплетно да го отстраните $(^Име) и сите други компоненти?
nb: Er du sikker på at du vill fullstendig fjerne $(^Name) og alle dens komponenter?
nl: Ben je zeker dat je $(^Name) en alle bijhorende onderdelen volledig wenst te verwijderen?
pl: Czy na pewno chcesz usunąć $(^Name) i wszystkie jego składniki?
pt_br: Você tem certeza que deseja remover completamente o $(^Name) e todos os seus componentes?
ro: Sunteți sigur că doriți sa eliminați complet $(^Name) și toate componentele sale?
ru: Вы уверены, что хотите полностью удалить $(^Name) и все её компоненты?
sk: Ste si istý že chcete kompletne odstrániť $(^Name) a všetky jeho súčasti?
uk: Ви впевнені, що хочете повністю видалити $(^Name) і всі її компоненти?
vi: Bạn có muốn xóa hoàn toàn $(^Name) và tất cả các thành phần khác của nó?
