Repository: NtKernelMC/Arthemida-2
Catalog: TestClient_MTASA[1.5.8]/Shared/installer/locale/*.po
Languages: bg, cs, da, de, el, es, fr, hr, id, it, ja, lt, lv, mk, nb, nl, pl, pt_br, ro, ru, sk, uk, vi

source: Please ensure your firewall is not blocking
bg: Моля, проверете дали защитната стена не блокира
cs: Prosím, ujisti se, že firewall něco neblokuje
da: Sørg venligst for at din firewall ikke blokerer
de: Bitte stelle sicher, dass deine Firewall nicht blockiert
el: Παρακαλώ εξασφαλίστε ότι το πρόγραμμα προστασίας σας δεν εμποδίζει
es: Por favor asegúrate que tu cortafuegos no este bloqueando
fr: Veuillez vous assurer que votre pare-feu ne bloque pas
hr: Provjerite da vatrozid ne blokira
id: Pastikan firewall anda tidak memblokir
ja: ファイアウォールにブロックされていないのを確認してください
lt: Prašome įsitinkinti ar ugniasienė neblokuoja
mk: Ве молиме осигурајте се вашиот firewall да не блокира
nb: Vennligst sikre at brannmuren ikke blokkerer
pl: Upewnij się, że Twoja zapora sieciowa (firewall) nie blokuje Instalatora
pt_br: Certifique-se que o seu firewall não esteja bloqueando este processo
ru: Пожалуйста, убедитесь, что ваш брандмауэр не блокирует
uk: Будь ласка, переконайтеся, що ваш брандмауер не блокує
vi: Chắc chắc rằng tường lửa (firewall) của máy bạn không chặn phần mềm này
