Repository: NtKernelMC/Arthemida-2
Catalog: TestClient_MTASA[1.5.8]/Shared/installer/locale/*.po
Languages: bg, cs, da, de, el, es, fr, hr, id, it, ja, lt, lv, mk, nb, nl, pl, pt_br, ro, ru, sk, uk, vi

source: Uninstalling before update?$$ It is not necessary to uninstall before installing a new version of MTA:SA$$ Run the new installer to upgrade and preserve your settings.
bg: Деинсталиране преди актуализация?$$ Не е необходимо да деинсталирате преди да инсталирате нова версия на MTA:SA$$ Стартирайте новия инсталатор за да обновите и запазите настройките си.
cs: Odinstalovat před aktualizací?$$ Odstranění předchozí instalace není nutné při instalace nové verze MTA:SA$$ Spusť nový instalátor pro aktualizaci a zachování nastavení.
da: Afinstaller før opdatering?$$ Det er ikke nødvendigt at afinstallere før du installerer en ny version af MTA:SA$$ Kør det nye installeringsprogram for at opgradere og bevare dine indstillinger.
de: Vor dem Update deinstallieren?$$ Die Deinstallation ist nicht nötig vor dem Installieren einer neuen Version von MTA:SA$$ Führe den neuen Installer zum Upgraden aus und behalte deine Einstellungen.
el: Απεγκατάσταση πριν την ενημέρωση;$$ Δεν είναι απαραίτητη η απεγκατάσταση πριν την εγκατάσταση μιας νεότερης έκδοσης του MTA:SA$$ Τρέξτε το νέο πρόγραμμα εγκατάστασης για την αναβάθμιση και την διατήρηση των ρυθμίσεων σας.
es: ¿Desinstalando antes de actualizar?$$ No es necesario desinstalar MTA:SA antes de instalar una nueva versión.$$ Ejecute el nuevo instalador para actualizarlo y conservar su configuración.
fr: Désinstaller avant la mise à jour?$$ Il n'est pas nécessaire de désinstaller avant d'installer une nouvelle version de MTA:SA$$ Exécutez le nouveau programme d'installation pour mettre à niveau en conservant vos paramètres.
hr: De-instalacija prije ažuriranja?$$ Nije potrebno de-instalirati prije instalacije nove verzije MTA:SA$$ Pokrenite novi installer da biste ažurirali i sačuvali svoje postavke.
id: Menghapus sebelum update?$$ Penghapusan tidak diperlukan sebelum memasang versi baru dari MTA:SA$$ Jalankan pemasang baru untuk meningkatkan dan mempertahankan pengaturan anda.
ja: アップデートする前にアンインストールしますか?$$ 新しいMTA:SAバージョンをインストールする時はアンインストールする必要がありません$$ インストーラを実行すると自動的にアップデートできます。
lt: Pašalinama prieš atnaujinimą?$$ Nėra būtina pašalinti šios versijos prieš diegiant naują MTA:SA versiją$$ Paleiskite atnaujinimo diegimą ir išsaugosite savo nustatymus.
lv: Attisntelēšana atjauninājuma laikā?$$ Mēs Jums neiesakam attinstalēt spēli, laikā kad tiek instalēta jaunā MTA:SA versija.$$ Startējiet jaunu instalāciju, un saglabājat arī savus iestatijumus.
mk: Деинсталирање пред надградување?$$ Не е потребно да се деинсталира нова верзија од MTA:SA пред инсталирање$$ Вклучете ја новата инсталација за да надградете и вратете старите конфигурации.
nb: Avinstallere før oppdatering?$$ Det er ikke nødvendig å avinstallere før du installerer en nyere versjon av MTA:SA$$ Kjør det nye installasjonsprogrammet for å oppgradere og bevare dine innstillinger.
pl: Czy próbujesz odinstalować moda przed jego aktualizacją?$$ Nie ma potrzeby odinstalowywania MTA:SA przed instalacją nowej wersji$$ Wystarczy uruchomić instalator nowej wersji moda, żeby dokonać uaktualnienia i zachować swoje ustawienia.
pt_br: Desinstalar antes de atualizar?$$ Não é necessário desinstalar a versão anterior antes de instalar uma nova versão do MTA:SA$$ Execute o novo instalador para atualizar e preservar as suas configurações.
ru: Удалить перед обновлением?$$ Удаление старой версии необязательно перед установкой новой версии MTA:SA$$ Запустите новый файл установки для обновления и сохранения ваших данных.
uk: Видалити перед оновленням?$$ Видалення старої версії необов'язково перед інсталяцією нової версії MTA:SA$$ Запустіть новий файл інсталяції для оновлення та збереження ваших даних.
vi: Gỡ bỏ trước khi cập nhật?$$ Bạn không cần thiết phải gỡ bỏ MTA:SA cũ trước khi cài đặt phiên bản MTA:SA mới$$ Chạy file cài đặt để nâng cấp và sao lưu các tùy chọn của bạn.

source: Would you like to keep your data files (such as resources, screenshots and server configuration)? If you click no, any resources, configurations or screenshots you have created will be lost.
bg: Бихте ли искали да запазите вашите файлове с данни (като ресурси, екранни снимки и сървъри)? Ако щракнете не, всички ресурси, конфигурации и снимки, които сте създали ще бъдат премахнати.
cs: Chceš ponechat tvoje osobní soubory (jako skripty, screenshoty a nastavení serveru)? Pokud klikneš na ne, všechny skripty, nastavení a screenshoty, které jsi vytvořil budou ztraceny.
da: Vil du beholde dine datafiler (såsom ressourcer, skærmbilleder og server konfiguration)? Hvis du klikker nej, vil alle ressourcer, konfigurationer og skærmbilleder du har lavet, være tabt.
de: Möchtest du deine Spieldaten (beispielsweise Resourcen, Screenshots und Serverkonfigurationen) behalten? Wenn du Nein auswählst, gehen alle Resourcen, Konfigurationen und Screenshots verloren.
el: Θα θέλατε να διατηρήσετε όλα τα αρχεία σας (όπως βοηθήματα, αρχεία εικόνας στιγμιοτύπων οθόνης και ρύθμιση παραμέτρων διακοσμητή); Εάν κάνετε κλικ στο όχι, οποιοδήποτε βοήθημα, ρύθμιση ή αρχείο στιγμιότυπου οθόνης που δημιουργήσατε θα χαθεί.
es: ¿Le gustaría preservar sus archivos de datos (como los recursos, capturas de pantalla y la configuración del servidor)? Si hace clic en no, se perderán los recursos, configuraciones o capturas de pantalla que haya creado.
fr: Voulez-vous conserver vos fichiers de données (tels que ressources, captures d'écran et configuration du serveur)? Si vous cliquez sur Non, les ressources, configurations ou captures d'écran que vous avez créés, seront perdus.
hr: Želite li ostaviti podatke (kao što su skripte, fotografije i server konfiguracija)? Ako ne, sve skripte, konfiguracije ili fotografije bit će uklonjene.
id: Apakah anda ingin menyimpan data (seperti sumber, tangkapan layar, dan konfigurasi server)? Jika anda klik tidak, semua sumber, konfigurasi, atau tangkapan layar yang telah anda buat akan hilang.
it: Vuoi mantenere tutti i tuoi file dati (come risorse, screenshot e configurazioni del server)? Se clicchi no, qualsiasi risorsa, configurazione o screenshot creato sarà perso.
ja: 個人的なものを保ったいですか。（資源、スクリーンショットとサーバーコンフィグレーション）？「いいえ」にクリックしたら、個人的なものを失います。
lt: Ar norėtumėte palikti savo duomenų bylas (pavyzdžiui resursus, nuotraukas ir serverio konfigūraciją)? Jei paspausite ne, tai visi resursai, konfigūracijos ar nuotraukos kurias padarėte, bus pašalinti.
lv: Vai Jūs vēlaties paturēt datu failus (tādus kā resursu, ekrānšāviņus un servera konfigurācijas)? Ja nospiedīsiet nē, jebkuri resursi, konfigurācijas, vai ekrānšāviņi tiks dzēsti.
mk: Дали сакате да ги задржите вашите фајлови (како на пример ресурси, слики и конфигурации од серверот)? Доколку притиснете не, било каква ресурса, конфигурација или слика што сте ги креирале ќе биде изгубена.
nb: Ville du like å beholde alle dine data filer (Slikt som ressurser, skjermdumper og server konfigurasjon)? Om du trykker nei, vil alle ressurser, konfigureringer og skjermdumper du har laget bli slettet.
nl: Wil je de data files behouden (zoals resources, screenshots en server configuration)? Als je op nee klikt, alle resources, configuraties of screenshots die gemaakt zijn zullen worden verwijdert.
pl: Czy chcesz zachować utworzone pliki (takie jak Zasoby, zrzuty ekranu i ustawienia serwera)? Jeśli klikniesz Nie, wszystkie Zasoby, pliki konfiguracyjne i zrzuty ekranu jakie stworzyłeś zostaną usunięte.
pt_br: Você gostaria de manter os seus dados, como scripts, captura de tela e configurações do servidor? Se optar por não manter, todos os scripts, configurações ou capturas de tela serão apagados.
ro: Doriți să vă păstrați datele (cum ar fi resursele, capturile de ecran și configurația serverului)? Dacă apăsați nu, orice resurse, configurații sau capturi de ecran create de dumneavoastră vor fi pierdute.
ru: Сохранить пользовательские данные (ресурсы, снимки экрана и настройки сервера)? Если нет, все ваши ресурсы, настройки и снимки экрана будут утеряны.
sk: Chcete ponechať Vaše osobné súbory (ako doplnky, screenshoty a nastavenie servera)? Ak kliknete na nie, všetky doplnky, nastavenia a screenshoty ktoré ste vytvorili budú zmazané.
uk: Бажаєте зберегти ваші дані (ресурси, знімки та налаштування сервера)? Якщо ні, то всі ваші ресурси, налаштування і знімки буде втрачено.
vi: Bạn có muốn giữ lại dữ liệu của bạn (Chẳng hạn như resources, ảnh chụp màn hình trong game và các tùy chỉnh server)? Nếu bạn chọn không, thì resources, các tùy chỉnh hay ảnh chụp màn hình trong game mà bạn đang có sẽ bị xóa.

source: Unable to download the patch file for your version of Grand Theft Auto: San Andreas
bg: Проблем при свалянето на пач файл за вашата версия на Grand Theft Auto: San Andreas
cs: Chyba při stahování patche pro tvoji verzi Grand Theft Auto: San Andreas
da: Det var ikke muligt at hente den fornyede fil til din version af Grand Theft Auto: San Andreas
de: Konnte das Spielupdate für deine Version von Grand Theft Auto: San Andreas nicht herunterladen
el: Δεν είναι δυνατή η λήψη του λογισμικό ενημέρωσης για την έκδοση του Grand Theft Auto: San Andreas
es: No se ha podido descargar el parche para tu versión de Grand Theft Auto: San Andreas
fr: Impossible de télécharger le patch pour votre version de Grand Theft Auto: San Andreas
hr: Zakrpu za vašu verziju Grand Theft Auto: San Andreasa nije bilo moguće skinuti.
id: Tidak dapat mengunduh berkas tambalan untuk versi dari Grand Theft Auto: San Andreas
it: Impossibile scaricare i file della patch per la tua versione di Grand Theft Auto: San Andreas
ja: あなたのGTA：San Andreasのバーションのパｯチファイルはダウンロードできませんでした。
lt: Nepavyko atsisiųsti papildomų klaidų ištaisymo paketo jūsų Grand Theft Auto: San Andreas versijai
lv: Neizdevās lejupielādēt ielāpa failu priekš Jūsu Grand Theft Auto: San Andreas versijas
mk: Печ фајлот за вашата верзија од Grand Theft Auto: San Andreas не може да се симне
nb: Kunne ikke laste ned patch filen for din versjon av Grand Theft Auto: San Andreas
nl: Niet mogelijk om het patch bestand voor deze versie van Grand Theft Auto: San Andreas te downloaden
pl: Nie można pobrać łatki dla Twojej wersji Grand Theft Auto: San Andreas
pt_br: Não foi possível baixar o patch para sua versão do Grand Theft Auto: San Andreas
ro: Nu s-a putut descărca fișierul patch pentru versiunea dumneavoastră de Grand Theft Auto: San Andreas
ru: Не удается загрузить патч для вашей версии Grand Theft Auto: San Andreas
sk: Nemožno stiahnuť korekčný súbor pre Vašu verziu hry Grand Theft Auto: San Andreas
uk: Не вдалося завантажити патч для вашої версії Grand Theft Auto: San Andreas
vi: Không thể tải bản patch cho phiên bản Grand Theft Auto: San Andreas của bạn

source: Unable to install the patch file for your version of Grand Theft Auto: San Andreas
bg: Проблем при инсталирането на пач файла за вашата версия на Grand Theft Auto: San Andreas
cs: Chyba při instalaci aktualizace pro tvoji verzi Grand Theft Auto: San Andreas
da: Det var ikke muligt at installere den fornyede fil til din version af Grand Theft Auto: San Andreas
de: Konnte das Spielupdate für deine Version von Grand Theft Auto: San Andreas nicht installieren
el: Δεν είναι δυνατή η εγκατάσταση του λογισμικό ενημέρωσης για την έκδοση του Grand Theft Auto: San Andreas
es: No se ha podido instalar el parche para tu versión de Grand Theft Auto: San Andreas
fr: Impossible d'installer le patch pour votre version de Grand Theft Auto: San Andreas
hr: Nije bilo moguće instalirati zakrpu za Vašu verziju Grand Theft Auto: San Andreasa.
id: Tidak dapat memasang berkas tambalan untuk versi dari Grand Theft Auto: San Andreas
it: Impossibile installare i file della patch per la tua versione di Grand Theft Auto: San Andreas
ja: あなたのGTA：San Andreasのバーションのパｯチファイルはインストールできませんでした。
lt: Nepavyko įdiegti papildomų klaidų ištaisymo paketo jūsų Grand Theft Auto: San Andreas versijai
lv: Neizdevās uzinstalēt ielāpa failu uz Jūsu Grand Theft Auto: San Andreas versiju
mk: Печ фајлот за вашата верзија од Grand Theft Auto: San Andreas не може да се инсталира
nb: Kunne ikke installere patch filen for din versjon av Grand Theft Auto: San Andreas
nl: Niet mogelijk om het patch bestand voor deze versie van Grand Theft Auto: San Andreas te installeren
pl: Nie można zainstalować łatki dla Twojej wersji Grand Theft Auto: San Andreas
pt_br: Não foi possível instalar o patch para sua versão do Grand Theft Auto: San Andreas
ro: Nu s-a putut instala fișierul patch pentru versiunea dumneavoastră de Grand Theft Auto: San Andreas
ru: Не удается установить патч на вашу версию Grand Theft Auto: San Andreas
sk: Nemožno nainštalovať korekčný súbor pre Vašu verziu hry Grand Theft Auto: San Andreas
uk: Неможливо інсталювати патч на вашу версію Grand Theft Auto: San Andreas
vi: Không thể cài đặt bản patch cho phiên bản Grand Theft Auto: San Andreas của bạn

source: This installer requires admin access, try again
bg: Този инсталатор изисква администраторски права, пробвайте пак.
cs: Tento instalátor vyžaduje admin. oprávnění, zkus to znovu
da: Denne installering kræver administrator rettigheder, prøv igen
de: Das Installationsprogramm erfordert Administratorberechtigungen, bitte versuche es erneut
el: Αυτό το πρόγραμμα εγκατάστασης απαιτεί άδεια διαχειριστή, προσπαθήστε πάλι
es: Este instalador necesita privilegios de administrador, inténtelo de nuevo.
fr: Cet installeur nécessite un accès administrateur, veuillez réessayez
hr: Ova instalacija zahtijeva pristup administratora, pokušajte ponovno
id: Pemasang ini membutuhkan akses admin, coba lagi
it: Questo programma d'installazione richiede l'accesso come amministratore, prova di nuovo
ja: このインストーラはアドミンアクセスが必要です、もう一度始めてください
lt: Šis įdiegimo procesas reikalauja administratoriaus teisių, bandykite dar kartą
lv: Instalācija pieprasa administratora piekļuvi, mēģiniet vēlreiz
mk: Инсталацијата бара пристап на админот, пробајте повторно
nb: Dette installasjons verktøyet krever admin tilgang, prøv igjen
nl: Deze installer heeft administrator rechten nodig, probeer opnieuw
pl: Ten Instalator wymaga praw administratora do działania, spróbuj ponownie.
pt_br: Este instalador necessita de acesso do administrador, tente novamente.
ro: Acest program necesită acces de administrator, reîncercați
ru: Для установки необходимы права администратора, повторите еще раз
sk: Tento inštalátor vyžaduje administrátorský prístup, skúste to znovu
uk: Для інсталяції необхідно мати права адміністратора, повторіть ще раз
vi: Trình cài đặt này cần quyền Administrator, vui lòng thử lại

source: This uninstaller requires admin access, try again
bg: Деинсталаторът изисква администраторски права, пробвайте пак.
cs: Tento odinstalátor vyžaduje admin. oprávnění, zkus to znovu
da: Denne afinstallation kræver administrator tilladelse, prøv igen
de: Das Deinstallationsprogramm erfordert Administratorberechtigungen, bitte versuche es erneut
el: Αυτό το πρόγραμμα απεγκατάστασης απαιτεί άδεια διαχειριστή, προσπαθήστε πάλι
es: Este desinstalador necesita privilegios de administrador, inténtelo de nuevo.
fr: Ce désinstalleur nécessite un accès administrateur, veuillez réessayez
hr: Ova deinstalacija zahtijeva pristup administratora, pokušajte ponovno
id: Penghapus ini membutuhkan akses admin, coba lagi
it: Questo programma di disinstallazione richiede l'accesso come amministratore, prova di nuovo
ja: このアンインストーラはアドミンアクセスが必要です、もう一度試してください。
lt: Šis pašalinimas reikalauja administratoriaus teisių, bandykite dar kartą
lv: Atinstalators pieprasa administratora piekļuvi, mēģiniet vēlreiz
mk: Деинсталацијата бара пристап до админот, пробајте повторно
nb: Dette avinstallasjonsverktøyet krever admin tilgang, prøv igjen
nl: Deze uninstaller heeft administrator rechten nodig, probeer opnieuw
pl: Ten Deinstalator wymaga praw administratora do działania, spróbuj ponownie.
pt_br: Este desinstalador necessita de acesso do administrador, tente novamente.
ro: Acest dezinstalator necesită acces de administrator, reîncercați
ru: Для унинсталлер требует права администратора, повторите еще раз
sk: Tento odinštalátor vyžaduje administrátorský prístup, skúste to znovu
uk: Цей уністалер вимагає права адміністратора, повторіть ще раз
vi: Trình gỡ bỏ này cần quyền Administrator, vui lòng thử lại

source: Logon service not running, aborting!
bg: Вписващата услуга не работи, прекратяване!
cs: Přihlašovací služba neběží, ukončuji!
da: Logon service kører ikke, afbryder!
de: Logindienst läuft nicht, abbruch!
el: Η Εξυπηρέτηση σύνδεσης δεν τρέχει, ματαίωση!
es: ¡El servicio de inicio de sesión no está en ejecución, abortando!
fr: Le service Logon n'est pas en cours d'exécution, annulation!
hr: Usluga prijave nije pokrenuta, prekidanje!
id: Layanan masuk tidak berjalan, batalkan!
it: Servizio di Logon non funzionante, interruzione!
ja: Logonサービスは実行していません、中止します！
lt: Prisijungimo paslauga neveikia, nutraukiama!
lv: Logon pakalpojums nedarbojās, atceļ!
mk: Сервисот за логирање не е во употреба, исклучување!
nb: Logon-tjenesten kjører ikke, avbryter!
nl: Aanmeld service is niet gestart, afbreken!
pl: Usługa Logon nie jest włączona, anulowanie instalacji!
pt_br: O serviço 'Logon' não está em execução, a instalação será abortada!
ro: Serviciul Logon nu rulează, se anulează!
ru: Сервис авторизации не запущен, завершение!
sk: Prihlasovacia služba nie je spustená, ukončenie!
uk: Сервіс авторизації не запущено, завершення!
vi: Login service không hoạt động, đang hủy lệnh!

source: Unable to elevate
bg: Невъзможно издигане
cs: Nelze povýšit
da: Kunne ikke hæve
de: Konnte das Zugriffslevel nicht erhöhen
el: Δεν είναι δυνατή η ανύψωση
es: No es posible elevar
fr: Impossible d'élever
hr: Ne mogu podići
id: Tidak dapat meningkatkan
it: Impossibile elevare
ja: 上げることができません
lt: Nepavyko iškelti
lv: Nespēj pacelt
mk: Грешка во подигање
nb: Kunne ikke oppheve
nl: Verheffing niet mogelijk
pl: Nie udało się uzyskać praw administratora.
pt_br: Não foi possível obter o direito de execução necessário
ro: Nu s-a putut eleva
ru: Запуск невозможен
sk: Nemožno povýšiť
uk: Запуск неможливий

source: A different major version of MTA ($1) already exists at that path.$ $ MTA is designed for major versions to be installed in different paths.$ Are you sure you want to overwrite MTA $1 at $INSTDIR ?
bg: Друга версия на MTA:SA ($1) вече съществува в тази папка.$ $ МТА:SA е предназначена други версии да бъдат инсталирани в различни папки.$ Наистина ли искате да презапишете MTA $1 в $INSTDIR ?
cs: Jiná hlavní verze MTA ($1) již existuje v daném umístění.$ $ MTA je navrhnuto tak aby byli hlavní verze instalovány do jiných umístění.$ Jsi si jist že chceš přepsat MTA $1 v $INSTDIR ?
da: En anden stor version af MTA ($1) findes allerede på den sti.$ $ MTA er designet til store versioner til montering i forskellige stier. $ Er du sikker på, at du vil overskrive MTA $1 på $INSTDIR?
de: Eine andere Hauptversion von MTA ($1) existiert bereits am ausgewählten Pfad.$ $ MTA ist dafür ausgelegt, dass verschiedene Hauptversionen in verschiedenen Pfaden installiert werden.$ Bist du sicher, dass du MTA $1 in $INSTDIR überschreiben möchtest?
el: Μια διαφορετική σημαντική έκδοση του MTA ($1) υπάρχει ήδη σε αυτόν τον προορισμό.$ $ Το MTA έχει σχεδιαστεί ώστε οι σημαντικές εκδόσεις να είναι εγκατεστημένες σε διαφορετικούς προορισμούς.$ Είσαι σίγουρος ότι θες να αντικαταστήσεις MTA $1 στο $INSTDIR ;
es: Una versión diferente y más reciente de MTA ($1) ya existe en ese directorio.$ $ MTA está diseñado para que las versiones más recientes sean instaladas en diferentes destinos.$ ¿Está seguro de que quiere sobrescribir MTA $1 en $INSTDIR?
fr: Une version différente de MTA ($1) existe déjà à cet emplacement.$ $ MTA est conçu pour installer les versions différentes dans des dossiers différents.$ Êtes-vous sûr de vouloir remplacer MTA $1 à l'emplacement $INSTDIR ?
hr: Druga verzija MTA ($1) već je instalirana u tome direktoriju.$ $ Različite verzije moraju se instalirati u različite direktorije.$ Jeste li sigurni da želite instalirati preko stare verzije MTA $1 u $INSTDIR ?
id: Sebuah versi utama dari MTA ($1) sudah ada pada direktori itu.$ $ MTA dirancang untuk versi utama yang akan dipasang di direktori yang berbeda.$ Apakah anda yakin ingin menimpa MTA $1 dengan $INSTDIR ?
it: Una versione maggiore differente di MTA ($1) esiste già in quel percorso.$ $ MTA è progettato per installare le versioni maggiori in un percorso differente.$ Sei sicuro di voler sovrascrivere MTA $1 in $INSTDIR ?
ja: そのパスに最新MTAバーションがあります。$ $ MTAは最新バーションを違うところにインストールするとしてデザインされました。$ $ $INSTDIRのMTA $1に上書きしますか？
lt: Kita MTA ($1) pagrindinė versija jau egzistuoja pasirinktoje vietoje.$ $ MTA yra pritaikytas pagrindinėms versijoms įdiegti skirtingose vietose.$ Ar jūs įsitikinę, jog norite perrašyti MTA $1 direktorijoje $INSTDIR ?
lv: Cita MTA ($1) versija jau eksistē šajā ceļā.$ $ MTA ir veidots tā, lai katra versija būtu instalēta savā, attiecīgajā ceļā..$ Vai Jūs tik tiešām vēlaties pārrakstīt MTA $1 iekš $INSTDIR ?
mk: Поинаква поголема верзија од MTA ($1) веќе постои во таа локација.$ $ МТА е дизајнирана за поголеми верзии за да бидат инсталирана во ралзични локации.$ ~Дали сте сигурни дека сакате да ја пребришете MTA $1 во $INSTDIR ?
nb: En annen stor versjon av MTA ($1) finnes allerede i denne banen.$ $ MTA er utviklet slik at store versjoner installeres på forskjellige baner. $ Er du sikker på at du vil overskrive MTA $1 på $INSTDIR ?
nl: Een andere versie van MTA ($1) bestaat al in dat pad.$ $ MTA is onworpen om andere versies in verschillende paden te installeren.$ Weet je zeker dat je MTA $1 op $INSTDIR wilt overschrijven ?
pl: We wskazanym folderze zainstalowano już inną wersję główną MTA ($1).$ $ MTA działa prawidłowo tylko wtedy, gdy różne wersje główne moda znajdują się w osobnych folderach.$ Czy jesteś pewien, że chcesz nadpisać MTA $1 w folderze $INSTDIR ?
pt_br: A versão $1 do MTA já existe neste diretório.$ $ O MTA foi projetado para que versões diferentes sejam instaladas em diretórios separados.$ Você tem certeza que deseja substituir o MTA $1 em $INSTDIR ?
ro: O altă versiune majoră de MTA ($1) există deja în acel director.$ $ MTA este proiectat ca versiunile majore să fie instalate în dosare diferite.$ Sigur doriți să înlocuiți MTA $1 din $INSTDIR?
ru: Версия новее MTA ($1) уже установлена по этому адресу.$ $ MTA предусматривает возможность установки нескольких копий в разные директории.$ Вы уверены, что хотите перезаписать MTA $1 в $INSTDIR ?
sk: Odlišná hlavná verzia MTA ($1) existuje v danom umiestnení.$ $ MTA je navrhnutý tak, aby boli hlavné verzie inštalované do rozličných umiestnení.$ Ste si istý, že chcete nahradiť MTA $1 v $INSTDIR ?
uk: Версія новіше MTA ($1) вже інстальовано ​​за цією адресою.$ $ MTA передбачає можливість інсталяції декількох копій в різні директорії.$ Ви впевнені, що хочете перезаписати MTA $1 в $INSTDIR ?
vi: Một phiên bản khác của MTA ($1) đã được cài đặt tại mục đó rồi.$ $ MTA phiên bản chính được cài đặt ở đường dẫn khác.$ Bạn có muốn ghi đè MTA $1 vào mục $INSTDIR ?
